[
  {
    "markdown": "# Expression Écrite Janvier 2023\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n# Sujets d'actualités Janvier 2023\n\n[Tâche 1](#tache1)\n\n[Tâche 2](#tache2)\n\n[Tâche 3](#tache3)\n\n# Tâche 1\n\nVous partez en voyage et vous laissez votre appartement à un(e) ami(e) qui veut venir rester chez-vous pendant vos vacances. Vous lui envoyez un message pour décrire votre appartement (immeuble, logement, accès…).\n\nVous faites du sport dans un club. Vous venez de remporter une compétition. Vous écrivez un courriel à vos amis pour leur raconter cet évènement sportif et annonçant votre réussite .\n\nÉcrivez un message à vos amis pour les inviter à votre anniversaire et leur raconter comment va se dérouler votre fête.\n\nVotre ami veut se mettre au sport. Vous lui envoyez un message pour lui conseiller une salle de sport situé dans votre quartier (localisation, prix, type d’activités, etc.)\n\n# Tâche 2\n\nEcrivez un article de blog sur votre souvenir de voyage qui vous a le plus marqué.\n\n« Le site  “colocation.com” recherche des témoignes sur vos expériences de colocation. Écrivez-nous ! >>\n\nVous avez déjà habité en colocation avec des amis. **Vous racontez votre** expérience aux membres du site internet. **Vous donnez votre opinion** sur ce mode de logement.\n\nRépondez en commentaire à une publication sur Facebook au sujet des études à l’étranger en citant les avantages et les inconvénients de cette expérience.\n\nVous avez participé à un événement qui vous a marqué (anniversaire, mariage, etc.). Racontez votre souvenir.\n\n# Tâche 3\n\n## Attention, ces contenus sont inspirés de vrais essais ! Ils ne constituent pas les originaux.\n\n## La vie à la compagne ou en ville ?\n\n### Document 1 :\n\nÀ mon avis, le fait de vivre en ville, cela vous donne la possibilité de vous divertir de plusieurs manières ; comme aller au cinéma, déjeuner dans un restaurant faire du shopping… Tout est à côté, vous n’avez pas besoin de parcourir plusieurs kilomètres pour prendre un taxi (si le trajet est un peu long) et vous aurez à disposition tout ce dont vous désirez. Même les amoureux des évènements culturels sont servis ; musée, théâtre, opéra… tout y est !\n\n### Document 2 :\n\nDernièrement, j’ai décidé de quitter la ville pour vivre à la campagne, car j’avais vraiment besoin de me rapprocher de la nature et de profiter du calme. Désormais, au lieu de partir quotidiennement au bar du coin ou au restaurant, j’invite des amis à boire un verre dans la terrasse de ma maison ou j’organise de temps en temps un barbecue dans mon jardin. Un autre détail d’importance m’a encouragé à prendre cette décision ; c’est la disponibilité des logements avec des prix largement inférieurs à ceux proposés en villes. Avec mon budget actuel, j’ai une grande maison avec terrasse et jardin privatif, alors qu’en ville, j’avais le droit à un petit appartement au 5e étage d’un immeuble.\n\n## Vivre chez ses parents, pour ou contre ?\n\n## Les nouvelles technologies pour les enfants.\n\n## La lecture pour les enfants.\n\n### Document 1 :\n\nAvec l’avancée technologique et les produits high-tech qui envahissent de plus en plus notre quotidien, nos enfants oublient la lecture et s’intéressent davantage aux jeux vidéo, aux sports, à la musique… Contrairement à nous les adultes, dont beaucoup d’entre-nous ont lu des milliers de pages, la génération actuelle est toujours occupée par les réseaux sociaux et le gaming ou prennent du plaisir à pratiquer du sport qui attirent davantage de jeunes grâce aux stars internationales du football, du tennis, de l’athlétisme… alors avec tout ça, pourquoi devons-nous forcer les enfants à lire un bouquin ? Et comme le dit un proverbe, ‘’ le goût de la lecture ne peut pas s’imposer’’… il faut laisser l’enfant choisir ce qu’il veut lire et surtout ne pas l’obliger à lire quand il n’a pas envie.\n\n### Document 2 :\n\nL’amour de la lecture se transmet de génération en génération bien que, ces dernières années, on ne trouve plus beaucoup de bouquins entre les mains des enfants, laissant la place aux smartphones et aux tablettes. En apprenant à lire régulièrement, l’enfant acquiert le langage plus aisément tout en développant sa capacité d’audition et de concentration. De plus, et pour prendre du plaisir ensemble, les parents peuvent consacrer quotidiennement 10 minutes à leurs enfants pour lire des bouquins ; une activité qui renforcera à coup sûr la complicité parent/enfant.\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Janvier 2023 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Janvier 2023 | sujets d'actualités Decembre 2022 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Janvier 2023",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-janvier-2023/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2023-01-06T17:00:20+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Janvier 2023",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-janvier-2023/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2023-01-06T17:00:20+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "4 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-janvier-2023/",
      "url": "https://tcf-canada.ca/expression-ecrite-janvier-2023/",
      "statusCode": 200
    },
    "scrape_id": "02631bac-fc96-4c31-b473-e3fa6351366d"
  }
]