[
  {
    "markdown": "# Expression Écrite Juin 2023\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## Sujets d'actualités Juin 2023\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Correction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1#herold)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n# Combinaison 1\n\n## Tâche 1\n\n**Vous allez fêter votre anniversaire. Vos amis vous demandent ce que vous souhaitez comme cadeaux. Vous voulez des vêtements. Vous leur écrivez un message pour leur décrire les vêtements que vous aimeriez recevoir**\n\n## Tâche 2\n\n**www.manger-international.com**\n\n**Ce mois-ci, nous nous intéressons aux habitudes alimentaires dans le monde. Racontez-nous comment mangent les habitants de votre pays!**\n\n**Les 10 premiers témoignages seront publiés sur notre site !**\n\n**Vous avez lu cette annonce Vous écrivez un article pour les lecteurs du site www.manger-international.com. Vous expliquez comment mangent les habitants de votre pays et vous indiquez quelles habitudes vous plaisent ou vous déplaisent, et pourquoi ?**\n\n## Tâche 3\n\n#### Jeux vidéo.\n\n### Document 1 :\n\n**Beaucoup de gens pensent encore que les jeux vidéo nous rendent bêtes. Pourtant de nombreuses études prouvent le contraire. Ainsi, selon une de ces études, les utilisateurs de jeux de course développeraient leur sens de l’orientation, leur mémoire et la précision de leurs mouvements. D’autres études montrent clairement une amélioration de la rapidité et de la concentration de tous les joueurs. Et c’est sans parler des jeux d’entraînement destinés aux personnes âgées pour consolider la mémoire et la vivacité d’esprit… Bref, c’est scientifique, le jeu vidéo rend plus intelligent !**\n\n### Document 2 :\n\n**Les jeux vidéo, sur console ou sur ordinateur, chez soi ou en salle, seul, avec des amis ou en ligne avec des inconnus, peuvent provoquer une dépendance chez certaines personnes. On parle d’addiction quand le jeu vidéo devient le principal (ou l’unique) centre d’intérêt, à la place d’autres activités (relationnelle, professionnelle, scolaire, loisirs, sport…). Cette dépendance est particulièrement préoccupante lors de l’adolescence, période importante où les jeux vidéo peuvent avoir un impact négatif sur les résultats scolaires.**\n\n# Combinaison 2\n\n## Tâche 1\n\n**un évènement sportif aura lieu dans votre ville bientôt.Faites parvenir un message à vos amis pour les inviter (date, lieu, inscription, etc.).**\n\n## Tâche 2\n\n**Vous avez passé un cours de cuisine. Rédigez un article de blog pour décrire ce souvenir en indiquant les détails.**\n\n## Tâche 3\n\n#### Les achats en ligne\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 3\n\n## Tâche 1\n\n**Vous avez invité votre ami Éric à votre mariage au château de Chmbony et il vous a répondu qu’il ne connait pas ce château. Décrivez à votre ami (lieu, localisation, transport, etc.).**\n\n## Tâche 2\n\n**Dans votre blog, Racontez votre expérience de l’apprentissage d’une langue étrangère (vous écrivez sur un Forum internet en racontant votre expérience en apprenant une langue étrangère).**\n\n## Tâche 3\n\n#### Cuisinier amateur ou Cuisinier Professionnel ?\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 4\n\n## Tâche 1\n\n**Rédigez un message pour inviter votre ami à passer ses vacances dans votre ville.**\n\n## Tâche 2\n\n**Vous avez participé à un concours pour gagner un séjour de deux semaines dans votre ville préféré. Le thème de ce concours est “Mon artiste préféré”. Écrivez un article de blog pour parler de votre article préféré.**\n\n## Tâche 3\n\n#### la chasse aux animaux : pour ou contre ?\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 5\n\n## Tâche 1\n\n**Écrivez un message dans le journal de votre université pour rechercher un partenaire avec qui fait du sport.**\n\n## Tâche 2\n\n**Écrivez dans un article un message pour raconter votre arrivée dans un pays étranger en donnant vos impressions.**\n\n## Tâche 3\n\n#### Rôle De La Télévision Dans L'éducation Des Enfants.\n\n### Document 1 :\n\n**La télévision est un outil de communication et de divertissement largement répandu dans notre société moderne. Son influence est incontestable, tant sur les individus que sur la culture en général. Elle permet de diffuser des informations, d’offrir des divertissements variés et de favoriser la diffusion de la culture. La télévision est présente dans de nombreux foyers et constitue une source d’information et de divertissement accessibles à tous. Grâce à sa portée et à sa capacité à toucher un large public, la télévision joue un rôle important dans la transmission des connaissances et la sensibilisation aux enjeux sociaux.**\n\n### Document 2 :\n\n**La télévision peut également présenter certains inconvénients. Les émissions télévisées peuvent parfois véhiculer des stéréotypes, des préjugés et des valeurs discutables. De plus, le temps passé devant la télévision peut réduire le temps consacré à d’autres activités plus enrichissantes, telles que la lecture, les interactions sociales ou la pratique d’un sport. Il est important de faire preuve de discernement et de réguler l’exposition à la télévision, en particulier pour les enfants, afin de préserver un équilibre sain entre les différentes formes d’apprentissage et de divertissement.**\n\n# Combinaison 6\n\n## Tâche 1\n\n**Écrivez un message pour inviter vos amis à une fête de fin d’année.**\n\n## Tâche 2\n\n**Vous avez passé des vacances au Canada par le biais d’une agence. Écrivez en commentaire l’expérience que vous avez vécue durant ce voyage.**\n\n## Tâche 3\n\n#### L'interdiction des voitures en ville.\n\n### Document 1 :\n\n**Le dernier exemple vient d’Oslo, la capitale norvégienne.** **Une responsable du projet annonce: « Ce sera mieux pour les piétons, les cyclistes, les commerces. Mieux pour tout le monde ». Moins de voitures, c’est la reconquête de la ville par ses habitants. Les bénéfices pour la qualité de l’air et pour l’économie locale seront garantis.**\n\n### Document 2 :\n\n**Il faut réfléchir avant d’interdire les voitures en ville. II est vrai que l’idée d’une ville sans circulation et beaucoup moins polluée est tentante. Mais la réalisation de cette idée coûte cher. De plus, où se gareront les voitures interdites de circulation au centre-ville? II faut aussi bien préciser que les véhicules professionnels que conduisent les policiers, les pompiers, les ambulanciers, les livreurs auront le droit de circuler. Enfin, pour que les habitants puissent se déplacer facilement il faut développer les transports en commun.**\n\n# Combinaison 7\n\n## Tâche 1\n\n**Votre ami Cédric a accepté de garder votre maison et jardin pendant vos vacances. Écrivez un message pour lui dire ce qu’il doit faire.**\n\n## Tâche 2\n\n**Vous avez effectué un voyage qui s’est mal passé par le biais d’une agence. Ecrivez leur un courriel pour exprimer votre mécontentement.**\n\n## Tâche 3\n\n#### Restauration Rapide.\n\n### Document 1 :\n\n**Les restaurants rapides proposent des plats équilibrés et variés et ils respectent les normes d’hygiène et les variétés de produits qui sont bonnes et c’est le client qui compose son menu donc il est responsable.**\n\n### Document 2 :\n\n**Les fast foods, en raison de leur impact néfaste sur la santé, sont responsables de l’apparition de diverses maladies. Leur consommation régulière peut entraîner des problèmes tels que l’obésité, les maladies cardiovasculaires et le diabète. Il est important de limiter leur consommation afin de préserver notre bien-être.**\n\n# Combinaison 8\n\n## Tâche 1\n\n**Répondre à un message de ton ami qui veut s’inscrire dans la même école de langue.**\n\n## Tâche 2\n\n**Raconte ton expérience de bénévolat dans une association pour les personnes âgées.**\n\n## Tâche 3\n\n#### Animaux De Compagnie.\n\n### Document 1 :\n\n**La question des animaux de compagnie dans les locations de courte durée suscite souvent des débats. Certains propriétaires sont ouverts à accueillir des animaux, tandis que d’autres les interdisent. Pour les amoureux des animaux, il est crucial de trouver des logements qui acceptent les animaux de compagnie, car ils considèrent leurs compagnons à fourrure comme des membres de leur famille. Ces voyageurs ont besoin de logements où leurs animaux peuvent se sentir à l’aise et bienvenus, avec des espaces extérieurs appropriés pour les promenades et les jeux.**\n\n### Document 2 :\n\n**La présence d’animaux de compagnie dans les locations de courte durée peut également présenter des défis pour les propriétaires et les autres voyageurs. Certains animaux peuvent être bruyants, causer des dégâts ou provoquer des allergies chez certaines personnes. En raison de ces préoccupations, de nombreux propriétaires préfèrent interdire les animaux de compagnie dans leurs logements. Cela peut limiter les options pour les voyageurs qui souhaitent emmener leurs animaux avec eux. Cependant, il existe également des logements de courte durée spécialement conçus pour les animaux de compagnie, offrant des équipements adaptés tels que des litières, des jouets et des espaces dédiés pour les animaux. Ces logements sont souvent très demandés par les voyageurs qui veulent profiter de leurs vacances en compagnie de leurs animaux bien-aimés.**\n\n# Combinaison 9\n\n## Tâche 1\n\n**Un nouveau restaurant vient d’ouvrir près de chez vous. Vous écrivez à un(e) ami(e) pour lui proposer d’y aller avec vous. Vous décrivez le restaurant (cuisine, prix, décoration, etc.)**\n\n## Tâche 2\n\n**Vous avez visité une ville que vous ne connaissiez pas. Vous avez envie de partager votre découverte. Vous postez un message sur un site Internet dédié aux voyages. Racontez votre expérience et expliquez ce qui vous a plu et ce qui vous a déplu dans la ville.**\n\n## Tâche 3\n\n#### Vie en colocation entre adultes.\n\n### Document 1 :\n\n**Vivre avec d’autres personnes demande d’avoir une bonne entente et de respecter certaines règles. Il n’est pas toujours possible d’écouter sa musique préférée à volume élevé, d’inviter tous ses amis pour faire la fête ou de laisser de la vaisselle sale dans la cuisine. Chaque individu a des habitudes susceptibles d’irriter les autres. C’est pourquoi il est essentiel d’établir des règles de vie en communauté et de les respecter mutuellement. Il est important de communiquer avec ses colocataires chaque fois qu’un problème survient. L’organisation et la discussion sont les clés d’une colocation réussie ou non.**\n\n### Document 2 :\n\n**Être adulte et vivre en colocation ? C’est un choix qui permet d’accéder facilement à un logement plus spacieux et économique. Il est vrai que vous n’aurez qu’une chambre pour vous et que vous devrez partager la cuisine, le salon et la salle de bain. Toutefois, une colocation peut inclure une maison avec jardin ou un grand appartement en centre-ville ! De plus, en partageant le loyer et les charges avec vos colocataires, vous réduirez considérablement vos dépenses par rapport à un appartement individuel. Alors que vous n’aurez qu’une chambre pour vous et que vous devrez partager les espaces communs, une colocation offre des opportunités de logements bien plus abordables.**\n\n# Combinaison 10\n\n## Tâche 1\n\n**Vous voulez organiser une grande** **fête** **, invitez vos amis et demandez leur aide (lieu, date, thème, etc.).**\n\n## Tâche 2\n\n**Vous avez participé à une compétition sportive, racontez votre expérience sur un site internet et donnez votre avis.**\n\n## Tâche 3\n\n#### la consommation de viande : pour ou contre?\n\n### Document 1 :\n\nDanniel :\n\nJe suis contre la consommation de viande en raison de préoccupations éthiques, environnementales et sanitaires. Éthiquement, je crois que tous les animaux ont droit à la vie et à la liberté, et que l’élevage industriel implique souvent des traitements inhumains. Environnementalement, l’élevage d’animaux pour la viande est une source majeure de gaz à effet de serre et nécessite une grande quantité de terres et d’eau, ce qui contribue au changement climatique et à la déforestation.\n\n### Document 2 :\n\nAlain:\n\nJe suis d’accord avec la consommation de viande car elle est une source essentielle de protéines, de vitamines B et de minéraux comme le fer et le zinc. Bien que l’on puisse obtenir ces nutriments à partir de sources végétales, ils sont souvent plus accessibles et plus facilement absorbés par le corps lorsqu’ils proviennent de sources animales. De plus, la viande fait partie intégrante de nombreux régimes culturels et traditions culinaires, ce qui ajoute à sa valeur au-delà de la nutrition. Cependant, il est crucial de se procurer de la viande de manière responsable, en soutenant des pratiques d’élevage éthiques et durables.\n\n# Combinaison 11\n\n## Tâche 1\n\n**Invitez vos amis à célébrer votre anniversaire tout en sollicitant leur soutien pour organiser la fête.**\n\n## Tâche 2\n\n**Vous avez participé à un concours de cuisine, vous allez décrire vos souvenirs dans votre blog en indiquant les détails.**\n\n## Tâche 3\n\n#### Le travail des étudiants pendant les vacances: Pour ou contre ?\n\n### Document 1 :\n\n**Opinion 1 : Alexandre, un conseiller d’orientation**\n\n“Je suis fermement pour le travail des jeunes pendant les vacances. C’est une excellente occasion d’acquérir des compétences pratiques, d’apprendre à travailler en équipe et de découvrir différentes industries. Les jeunes peuvent gagner de l’argent qu’ils peuvent économiser pour l’avenir ou utiliser pour financer des activités ou des loisirs. De plus, le fait d’avoir une expérience de travail sur leur CV peut leur donner un avantage lorsqu’ils postulent pour des emplois ou des stages à l’avenir. Les vacances d’été sont longues et il y a amplement de temps pour se reposer et travailler.\n\n### Document 2 :\n\n**Opinion 2 : Élise, une psychologue pour adolescents**\n\n“Je suis contre l’idée que les jeunes doivent travailler pendant leurs vacances. Les adolescents sont déjà sous une énorme pression pendant l’année scolaire avec les études, les examens et les activités parascolaires. Les vacances doivent être une période pour eux de se détendre, de se décompresser et de poursuivre des intérêts personnels. Les forcer à travailler pourrait contribuer au stress et à l’épuisement. Il est également important pour les jeunes de disposer de temps non structuré pour explorer leur créativité, passer du temps avec leurs amis et leur famille, et tout simplement être des enfants. Le travail peut attendre.”\n\n# Combinaison 12\n\n## Tâche 1\n\n**écrivez un message à votre ami(e) pour l’inviter à venir passer le week-end prochain avec vous en indiquant (activités, lieu, etc.).**\n\n## Tâche 2\n\n**Vous avez décidé de laisser tout derrière vous pour voyager pendant un an,Rédigez un billet de blog pour partager cette aventure unique.**\n\n## Tâche 3\n\n#### le travail : Favorable ou défavorable ?\n\n### Document 1 :\n\n**Opinion 1 : Stéphane, entrepreneur**\n\n“Je suis convaincu que le travail est absolument favorable pour l’individu et la société. Le travail permet non seulement d’assurer son propre moyen de subsistance, mais également de contribuer au développement économique de la société. De plus, il favorise l’autonomie et la confiance en soi, encourage le sens des responsabilités et offre une opportunité d’épanouissement personnel et professionnel. Il peut même aider à forger notre identité et notre place dans la société.”\n\n### Document 2 :\n\n**Opinion 2 : Laura, sociologue**\n\n“Le travail, dans sa forme actuelle, peut avoir des aspects défavorables. Dans de nombreux cas, le travail est associé à un stress intense, à des horaires rigides et à un déséquilibre entre la vie professionnelle et la vie privée. Il peut être une source d’épuisement professionnel, surtout lorsque la charge de travail est excessive et que la reconnaissance est faible. De plus, certaines formes de travail peuvent être aliénantes, lorsque les travailleurs ne se sentent pas impliqués ou valorisés dans ce qu’ils font. Il est donc essentiel de repenser nos rapports au travail pour en faire une expérience plus équilibrée et enrichissante.”\n\n# Combinaison 13\n\n## Tâche 1\n\n**Votre ami(e) va venir passer le  week-end prochain dans votre ville. Écrivez un message pour lui présenter tous les moyens de transport disponibles dans votre ville (type de transport, circuit, tarif, etc.).**\n\n## Tâche 2\n\n**Vous avez participé à une fête avec vos voisins. Écrivez un article de blog pour raconter cette expérience.**\n\n## Tâche 3\n\n#### les distributeurs de boissons dans les lycées: Pour ou contre?\n\n### Document 1 :\n\n**Opinion 1 : Karim,**\n\n“Je suis en faveur des distributeurs de boissons dans les lycées. Premièrement, ils offrent une commodité supplémentaire pour les élèves, notamment pour ceux qui n’ont pas le temps de passer à la cafétéria pendant les pauses. Deuxièmement, s’ils sont bien gérés, ces distributeurs peuvent offrir une gamme de boissons saines, comme de l’eau, du jus de fruits pur et des boissons aux fruits sans sucre ajouté. Ces distributeurs peuvent être une source de revenus supplémentaire pour l’école, qui peut être réinvestie dans l’amélioration des infrastructures ou des programmes scolaires.”\n\n### Document 2 :\n\n**Opinion 2 : Ayoub**\n\n“Je suis contre l’installation de distributeurs de boissons dans les lycées. Ma principale préoccupation est liée à la santé des élèves. Malheureusement, beaucoup de ces distributeurs sont remplis de boissons sucrées et de sodas qui contribuent à l’obésité infantile et à d’autres problèmes de santé comme le diabète. Même les jus de fruits, qui peuvent sembler sains, contiennent souvent beaucoup de sucre. Les écoles devraient être des lieux qui encouragent des habitudes alimentaires saines et je crains que la présence de ces distributeurs n’encourage une consommation excessive de boissons sucrées.”\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Juin 2023 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Juin 2023 | sujets d'actualités Juin 2023 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Juin 2023",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-juin-2023/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2023-06-18T13:28:41+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Juin 2023",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-juin-2023/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2023-06-18T13:28:41+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "3 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-juin-2023/",
      "url": "https://tcf-canada.ca/expression-ecrite-juin-2023/",
      "statusCode": 200
    },
    "scrape_id": "369ccb57-2534-4301-a509-bdd79fd9e6ab"
  }
]