[
  {
    "markdown": "# Expression Écrite Octobre  2023\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## Sujets d'actualités Octobre 2023\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Correction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1#herold)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n# Combinaison 1\n\n## Tâche 1\n\nRédigez un message pour inviter votre ami(e) à passer ses vacances dans votre villes en précisant les lieux et les endroits à visiter.\n\n## Tâche 2\n\nVous avez participé à un concours pour gagner un séjour de deux semaines dans votre ville préféré. Le thème de ce concours est “**Mon artiste préféré**“. Écrivez un article de blog pour parler de votre artiste préféré.\n\n## Tâche 3\n\n#### la chasse aux animaux : Pour ou contre ?\n\n### Document 1 :\n\nJe suis de ceux qui n’arrivent pas à comprendre comment l’on peut prendre du plaisir à tuer des animaux. Je suis de ceux qui n’arrivent pas à comprendre comment on peut prétendre aimer la nature alors qu’on la détruit”\n\n**Gala 29 ans**\n\n### Document 2 :\n\n“Les gens chassent pour différentes raisons : la subsistance, le commerce, la conversation et l’aménagement de la faune, la protection de la propriété, l’exercice, le loisir et le prestige.”\n\n**David, Journaliste de la FRM**\n\n# Combinaison 2\n\n## Tâche 1\n\n“Salut, j’ai appris que tu vas à une salle de sport et qu’elle est magnifique. Peux-tu m’en dire plus “.Écrivez un message pour répondre à votre ami concernant ce sujet.\n\n## Tâche 2\n\nVous avez lu sur un forum un débat concernant les formations en ligne.Écrivez un message en décrivant votre expérience (cours de langue, formation professionnelle, etc.). Donnez votre avis sur ce que vous avez aimé et ce que vous n’en avez pas\n\n## Tâche 3\n\n#### les produits faits maison : pour ou contre ?\n\n### Document 1 :\n\n**Fabriquer vos propres produits biologiques à la maison offre un contrôle total sur les ingrédients, garantissant des options plus saines et personnalisées. Cela contribue également à réduire les déchets plastiques grâce à des emballages réutilisables. De plus, vous économiserez de l’argent à long terme et développerez des compétences créatives, favorisant ainsi un mode de vie plus durable.**\n\n### Document 2 :\n\n**Cependant, la fabrication de produits biologiques à domicile comporte des risques. Les erreurs de formulation peuvent entraîner des produits inefficaces ou irritants. De plus, le temps et les efforts nécessaires pour trouver et préparer les ingrédients peuvent être contraignants. Il y a également un manque de garantie de sécurité et de stabilité des produits faits maison, avec un risque accru de contamination bactérienne si les produits ne sont pas correctement conservés. Enfin, le coût initial élevé pour l’achat d’ingrédients de qualité peut être dissuasif pour certains.**\n\n# Combinaison 3\n\n## Tâche 1\n\nvotre ami(e) veut découvrir la région dans laquelle vous habitez.Écrivez lui un message pour lui proposer des sites à visiter.\n\n## Tâche 2\n\nVous avez participé à un cours de sport dans une salle. Écrivez un article dans votre blog parlant de  cette expérience et en exprimant également votre avis par rapport à cette salle.\n\n## Tâche 3\n\n#### livraison des repas au bureau : pour ou contre ?\n\n### Document 1 :\n\n**Grâce à la livraison en entreprise, les employés bénéficieront d’un gain de temps notable. Il n’est plus question d’aller sortir loin du lieu de travail pour trouver de quoi manger. En complément, l’argent et l’énergie économisée permettent d’être encore plus efficace au travail. Sans pour autant mettre fin à une session importante liée au travail, le repas sera déjà prêt et pourra attendre la fin d’une conférence, d’une réunion ou d’un rendez-vous. Il s’agit d’une véritable solution dédiée aux entreprises ayant une activité intense et qui requiert la présence continue de leurs employés.**\n\n### Document 2 :\n\n**Cette pratique révèle souvent des inconvénients à cause de sa notoriété montante. Certains jours, il arrive que les responsables de livraisons peuvent être envahis par un grand nombre de livraisons à faire et cela risque de générer des perturbations liées au stress de l’attente. De même pour les employés, une trop longue heure de travail peut causer un état de fatigue si ce dernier ne quittera pas son bureau pour le repas. Dans tous les cas, il est recommandé de toujours marquer des temps de pause lors des durs labeurs.**\n\n# Combinaison 4\n\n## Tâche 1\n\nvotre avez consulté une annonce en ligne pour la location d’un appartement. Écrivez un courriel au propriétaire pour demander des informations sur l’appartement et le quartier.\n\n## Tâche 2\n\nVous avez vécu une expérience dans une école de langue.Écrivez un commentaire sur votre site parlant de cette expérience.\n\n## Tâche 3\n\n#### Caméras de surveillance : pour ou contre ?\n\n### Document 1 :\n\n**De nos jours, il y a de plus en plus de caméras de surveillance dans les villes. La vidéosurveillance est appréciée par les Français car cela leur donne un sentiment de sécurité. D’après un sondage, 75% d’entre eux sont pour le développement de la vidéosurveillance.**\n\n**Ils seraient d’accord pour être filmés, mais seulement dans l’espace public: la rue, les magasins ou encore les transports. Cependant,**\n\n**ils refusent d’être surveillés par leur employeur. En France, peu de caméras de vidéosurveillance sont installées sur le lieu de travail.**\n\n### Document 2 :\n\n**Certaines enquêtes montrent que la vidéo surveillance coûte cher et que ses résultats sont insuffisants. D’une part, la présence des caméras est facile à remarquer. Par conséquent, la vidéo surveillance est inutile pour éviter les vols, la consommation de drogue et la violence dans les villes. D’autre part, l’utilisation de vidéo surveillance demande beaucoup de personnel. Une étude allemande montre que sept personnes par caméra sont nécessaires pour analyser les informations.**\n\n# Combinaison 5\n\n## Tâche 1\n\n**Vous faites du sport dans un club. Vous venez de remporter une compétition vous écrivez un courriel à vos amis pour leur raconter cet évènement sportif et annoncer votre réussite sportive.**\n\n## Tâche 2\n\n**Le site « colocation.com » recherche des témoignes sur vos expériences de colocation. Vous avez déjà habité en colocation avec des amis. Vous racontez votre expérience aux membres du site internet. Vous donnez votre opinion sur ce mode de logement.**\n\n## Tâche 3\n\n#### Le grossissement des villes.\n\n### Document 1 :\n\n**Dans nos jours, les villes grossissent toujours plus. Malheureusement, ce phénomène a un impact fort sur l’environnement. Car plus une ville grossisse, plus elle a des effets négatifs sur la nature et donc, ensuite, sur l’homme. L’effet négatif le plus visible est la déforestation, qui augmente les végétaux qui retiennent le carbone. Donc, quand on les supprime pour construire des bâtiments ou des rues, on supprime de espaces verts capables de retenir des millions de tonnes de carbone.**\n\n### Document 2 :\n\n**Plus, de la moitié de l’humanité vit en ville (huit habitants sur dix dans les pays riches) la vie urbaine est donc le principal enjeu écologique. On entend souvent dire que l’organisation actuelle des villes n’est pas écologique. Et que le grossissement des villes ne fait qu’augmenter le problème. Pourtant, il faut se méfier des apparences : les villes ne sont pas toujours aussi antiécologique qu’on l’imagine. Par exemple, la consommation d’énergie d’un citadin est moins importante que celle d’un habitant de la campagne.**\n\n# Combinaison 6\n\n## Tâche 1\n\n**Vous avez fini le déménagement de votre entreprise. Écrivez a Lucas pour lui parler de vos nouveaux locaux ( lieu, dimension, Équipements…)**\n\n## Tâche 2\n\n**Votre ville a organisé un événement « une semaine sans mon véhicule ». Vous écrivez un article sur un site internet pour raconter l’événement.**\n\n## Tâche 3\n\n#### Les Vêtements De Marque: Pour Ou Contre ?\n\n### Document 1 :\n\n**Les vêtements de marques sont très importants pour les enfants et les adolescents. C’est un moyen de s’exprimer et de se rattacher à un groupe social. Cette attirance pour les marques est très présente chez les adolescents qui se cherchent et montrent leurs personnalités. Les enfants aiment également porter des vêtements de marques avec des images des dessins animés qu’ils regardent ou des logos qu’ils apprécient.**\n\n### Document 2 :\n\n**Les enfants grandissent très vite et les vêtements sont portés pendant une courte période. Ainsi, les vêtements deviennent rapidement trop petits.** **Mais il y a aussi le fait que les enfants usent assez rapidement les vêtements en jouant à l’extérieur avec les copains, en s’amusant dans l’herbe ou à l’air de jeux. Les habits sont très vite sales ou troués.**\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Octobre 2023 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Octobre 2023 | sujets d'actualités Octobre 2023 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Octobre 2023",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-octobre-2023/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2023-10-23T02:47:19+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Octobre 2023",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-octobre-2023/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2023-10-23T02:47:19+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "1 minute",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-octobre-2023/",
      "url": "https://tcf-canada.ca/expression-ecrite-octobre-2023/",
      "statusCode": 200
    },
    "scrape_id": "b588513d-a0a9-4e37-9b01-cf75b047bcee"
  }
]