[
  {
    "markdown": "# Expression Écrite Décembre 2023\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## [Sujets d'actualités Décembre 2023](https://formation-tcfcanada.com/expression-ecrite-novembre-2023/)\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Correction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1#herold)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n# Combinaison 15\n\n## Tâche 1\n\nle journal ” Bienvenue” compte publier un article qui parle des habitants de notre ville. Écrivez nous un message qui sera diffusé dans ce numéro. Vous êtes récemment installé dans cette ville, et il vous est demandé de vous présenter et décrire ensuite tous vos lieux préférés au sein de cette ville.\n\n## Tâche 2\n\nVous venez d’assister au concert de votre artiste favori. Vous écrivez un article sur votre blog personnel, pour partager cette expérience et inciter vos amis et les autres à assister à son prochain concert.\n\n## Tâche 3\n\n#### Les jeux vidéo\n\n### Document 1 :\n\nles enfants, jusqu’à l’âge de l’adolescence, jouent d’une manière régulière aux jeux vidéo et à force, ils peuvent développer des pensée négatives et des comportements agressifs. En effet, une étude récente, menée sur des enfants âgés de 9 à 18 ans jouant fréquemment aux jeux vidéo, a révélé que le fait de jouer à des jeux de violence augmente considérablement un comportement agressif. Et selon Diego Gentil, ce phénomène est inévitable quelque soit le degré de vigilance des parents!\n\n### Document 2 :\n\nOn parle tout le temps des effets négatifs des jeux vidéo, mais ces derniers peuvent également avoir quelques avantages pour le fonctionnement du cerveau et pour la santé d’une manière générale. si on prend, par exemple, leur rapport pour le cerveau, les jeux vidéo permettent d’améliorer plusieurs fonctions cognitives telles que l’amélioration de la concentration, de la création et de la capacité d’analyse. Ceci peut paraitre évident, dans la mesure où lorsqu’on y joue, on doit toujours trouver.\n\n# Combinaison 14\n\n## Tâche 1\n\nVous terminez un séjour professionnel dans un pays étranger et vous souhaitez fêter votre départ. Vous écrivez un couriel à vos collègues pour les invités au restaurant. Vous décrivez votre projet et donnez les informations nécessaires (adresse, date heure etc.)\n\n## Tâche 2\n\nVous avez commencé une nouvelle activité sportive. Sur votre blog vous racontez votre expérience. Vous expliquez pourquoi cette activité peut être intéressante.\n\n## Tâche 3\n\n#### Les Animaux de Compagnie au Travail\n\n### Document 1 :\n\nVenir au bureau avec son animal de compagnie, c’est à la mode. L’intérêt de cette présence ? C’est simple: diminuer le stress des employés. La présence d’un chien ou d’un chat change l’ambiance générale d’une entreprise : elle réduit les tensions entre collègues, ce qui n’est pas négligeable car chaque année, l’État français dépense entre 2 et 3 milliards d’euros pour soigner les salariés malades du stress. Selon une enquête, un quart des employés pensent aussi que la présence des animaux permet d’être plus motivé au travail.\n\n### Document 2 :\n\n« Dans l’entreprise où je travaille, les employés sont autorisés à venir avec leur animal de compagnie, chat ou chien. Personnellement, cela me dérange. Je ne suis pas très à l’aise avec les animaux, qui peuvent avoir des comportements imprévisibles. D’autre part, je trouve que cela peut poser des problèmes de santé. Que faire si un employé est allergique aux chats ? Sera-t-il obligé de rester enfermé dans son bureau? Et puis c’est aussi une source de distraction. Mes collègues et moi ne serons pas plus productifs grâce à un chien ou un chat ! »\n\n# Combinaison 13\n\n## Tâche 1\n\nUn évènement sportif aura lieu dans votre ville bientôt.Faites parvenir un message à vos amis pour les inviter (date, lieu, inscription, etc.).\n\n## Tâche 2\n\nVous avez passé un cours de cuisine.Rédigez un article de blog pour décrire ce souvenir en indiquant les détails.\n\n## Tâche 3\n\n#### Les achats en ligne : pour ou contre ?\n\n### Document 1 :\n\nLes achats en ligne ont des avantages comme gagner de temps consommateurs les et de trouvent l’argent. les facilement, disponibilité 24/24, produits provenant de tout le monde etc.\n\n### Document 2 :\n\nLes magazines nous donne la possibilité d’avoir un contact humain et relation avec les vendeurs + possibilité de voir et de toucher ce qu’on veut … les consommateurs favorisent l’achat traditionnel, visiter des magasins le permette d’échanger des achats insatisfaisants et de se se communiquer avec les vendeurs.\n\n# Combinaison 12\n\n## Tâche 1\n\nje cherche un vélo en bon état et bon marché. Contactez moi par courriel : ayoub-admin@tcf.com\n\nVous avez un vélo à vendre.Vous écrivez un courriel pour décrire votre vélo et proposer un prix. Vous lui donnez un rendez-vous pour essayer le vélo.\n\n## Tâche 2\n\nÉcrivez un message à vos amis pour leur partager votre expérience de travail temporaire effectué durant les vacances d’été.\n\n## Tâche 3\n\n#### la gratuité des transports en commun : Pour ou contre ?\n\n### Document 1 :\n\n**Les transports en commun gratuits, c’est une très bonne idée, cela permet de diminuer le nombre de voitures en ville et d’éviter les bouchons. C’est aussi une bonne mesure pour diminuer la pollution et donc les risques de maladies respiratoires. Dans ma ville, il y a des transports en commun gratuits. On observe que les gens utilisent plus souvent les transports publics depuis que la gratuité est en place. On observe également que cette mesure a profité aux commerçants : les gens reviennent faire leurs achats dans le centre-ville, ils vont moins dans les hypermarchés.**\n\n### Document 2 :\n\n**L’idée n’est pas bonne. D’une part, cela couterait cher aux villes. Or, il me semble que la ville de Toulouse a d’autres problèmes à régler en priorité. Par exemple, il faudrait d’abord réaménager leurs espaces verts, cela profiterait à tout le monde. D’autre part, il vaudrait mieux réorganiser les transports publics au lieu de les rendre gratuits. Aujourd’hui, les gens préfèrent prendre leur voiture parce que la ville manque de transports publics dans certains quartiers éloignés. Et puis, selon moi, il faut garder les transports publics payants. Les gens respecteront davantage les équipements s’ils participent à leur financement en payant un titre de transport.**\n\n# Combinaison 11\n\n## Tâche 1\n\nVous souhaitez faire du sport et vous voulez que votre ami vous accompagne. Écrivez lui un message pour lui proposer de pratiquer ensemble.\n\n## Tâche 2\n\nVous avez déjà étudié dans une université à l’étranger. Écrivez un article sur votre Blog pour raconter cette expérience.\n\n## Tâche 3\n\n#### L'uniforme Scolaire : Pour Ou Contre ?\n\n### Document 1 :\n\nLe port de l’uniforme étouffe et écrase la personnalité des garçons. Ils ne peuvent s’habiller comme ils veulent, n’en écrase la peuvent aucune circonstance. De l’autre côté de l’échelle (chez les pros) il y a des gens qui préféraient pour eux-mêmes et leurs enfants, avoir la possibilité de s’exprimer à travers l’habillement, en décidant eux-mêmes ce qu’ils porteront chaque jour. Ainsi, avec un uniforme, les jeunes qui aiment s’exprimer à travers la mode, se démarquer de la foule grâce à un accessoire ou un vêtement particulier, se retrouveront déçus et emprisonnés dans l’uniforme.\n\n### Document 2 :\n\nLe port de l’uniforme développe un sentiment d’appartenance à son établissement, et à la communauté des élèves. Il nourrit chez le jeune le sens du collectif et engendre souvent la fierté d’appartenir à son établissement. De plus, il réduit la discrimination basée sur le style ou sur la classe sociale de l’élève. En effet, l’uniforme permet aux parents d’économiser beaucoup d’argents, ce ne sont pas tous les parents qui peuvent payer à leurs enfants de beaux vêtements griffés ou de marques populaires. La mise en place d’un code vestimentaire réduit donc les différences entre les classes sociales.\n\n# Combinaison 10\n\n## Tâche 1\n\nVous souhaitez fêter votre anniversaire dans un restaurant. Vous invitez vos amis, vous leur écrivez un courriel pour leur donne toutes les informations nécessaires (lieu, date, menu, etc.) ainsi vous leur demandez de confirmer leur présence.\n\n## Tâche 2\n\nVous avez quitté la ville afin de vous installer en campagne. Sur votre blog, vous expliquez pourquoi vous avez fait ce choix et vous présentez les avantages de votre nouvelle vie.\n\n## Tâche 3\n\n#### Les Caméras De Surveillance : Pour Ou Contre ?\n\n### Document 1 :\n\nDans l’école où j’enseigne à Toronto, les caméras de surveillance sont omniprésentes. Leur présence permet de dissuader les élèves de commettre des actes de violence. Les enseignants, les parents et la majorité des élèves les acceptent volontiers, car ils se sentent rassurés quant à la sécurité des enfants et que cela permet aux enseignants de travailler dans de bonnes conditions. Toutefois, certains élèves considèrent que cela porte atteinte à leur vie privée.\n\n### Document 2 :\n\nJe suis opposé à l’installation des caméras de surveillance dans nos écoles à Montréal. Les résultats obtenus dans les pays où ce système est utilisé ne sont pas convaincants. Les personnes mal intentionnées peuvent facilement contourner les caméras, qui sont très visibles. Les problèmes de discipline dans une école peuvent être résolus en améliorant la communication entre les enseignants, l’administration et les élèves. Il est également nécessaire de faire respecter et expliquer les règles de l’école par tous, plutôt que de recourir aux caméras.\n\n# Combinaison 9\n\n## Tâche 1\n\nVous êtes nouveaux dans une université.\n\nDécrivez à vos amis comment cela se passe avec ( les prof, autres étudiants, les activités et autres ).\n\n## Tâche 2\n\nVous avez décidé de ne plus utiliser les réseaux sociaux ( twitter Instagram Facebook et autres).\n\nÉcrivez un message à vos amis en citant les raisons derrière cette décision.\n\n## Tâche 3\n\n#### Les photos sur le CV, pour ou contre ?\n\n### Document 1 :\n\nOn parle de l’inutilité de la photo sur le cv tant que ce qui est important sont les diplômes requis et l’expérience professionnelle. Les employeurs n’aiment pas avoir des photos, une étude montre que c’est une perte de temps. La photo sur un cv ne doit pas etre obligatoire car elle peut influencer les employeurs, certains employeurs peuvent choisir un candidat en se basant sur sa couleur (une sorte de discrimination).\n\n### Document 2 :\n\nChristophe adhère à l’idée que la présence d’une photo sur le CV ne sera pas un critère de sélection mais elle est indispensable pour quelques métiers tel que une hôtesse d’accueil, la photo est nécessaire, il donne une idée sur le candidat et certaines employeurs veulent voir la photo pour décider pour ou contre un candidat.\n\n# Combinaison 8\n\n## Tâche 1\n\nParc de loisirs : “J’ai hâte de passer la journée avec toi demain. S’il te plaît, dis-moi, quelle activité nous pourrons faire ?”\n\nRépondez à votre ami pour lui décrire la sortie (horaires, transport, billet, activités)\n\n## Tâche 2\n\nÉcrivez un message à un ami pour lui partager vos expériences et impressions lors de votre récent voyage dans un pays que vous avez visité.\n\n## Tâche 3\n\n#### l'utilisation du plastique, pour ou contre ?\n\n### Document 1 :\n\nFranck soutient l’utilisation limitée du plastique, soulignant son importance dans de nombreux secteurs, notamment médical et alimentaire. Pour lui, le plastique est vital pour la conservation des aliments et la stérilisation des équipements médicaux. Il prône une utilisation responsable et le recyclage, mais reconnaît que certains usages du plastique sont indispensables pour la société moderne.\n\n### Document 2 :\n\nAmicha s’oppose fermement à l’utilisation du plastique, mettant en avant son impact environnemental dévastateur. Elle argue que les déchets plastiques polluent les océans et les écosystèmes, causant des dommages irréparables. Amicha milite pour des alternatives écologiques et durables, insistant sur l’urgence de renoncer au plastique pour protéger l’environnement et la santé publique.\n\n# Combinaison 7\n\n## Tâche 1\n\nJe vais bientôt vivre dans ton quartier. Je cherche un endroit sympathique pour faire mes courses. Est-ce que tu connais un marché intéressant ?\n\nMerci d’avance et à bientôt !\n\nBernard\n\nVous répondez à votre ami Bernard. Dans votre message, vous décrivez un marché de votre quartier que vous aimez bien (lieu, horaires, produits, etc.)\n\n## Tâche 2\n\nVous faites partie d’une association de quartier qui propose des activités aux enfants (aide aux devoirs, sorties, jeux, etc.)Sur votre site internet, vous racontez votre expérience et vous expliquez pourquoi ce type d’association est utile.\n\n## Tâche 3\n\n#### Le livre papier ou le livre numérique?\n\n### Document 1 :\n\nDepuis plusieurs années maintenant, de nombreux lecteurs ont décidé de remplacer la bibliothèque traditionnelle par des livres numériques. Selon eux, l’avantage est avant tout économique. D’une part, le livre numérique permet d’économiser du papier, d’autre part la version numérique d’un livre est généralement moins chère que la version papier. Les livres numériques ont un autre avantage : ils permettent une ouverture sur le monde pour les personnes en situation de handicap. Certaines options, comme la possibilité d’augmenter la taille des lettres, facilitent la lecture pour les personnes malvoyantes.\n\n### Document 2 :\n\nLe livre numérique remplacera-t-il le livre papier ? « Non », répondront la plupart des lecteurs. Le livre papier est un beau support. Quel plaisir de le prêter aux gens qu’on aime ou de l’offrir en glissant un petit mot dedans ! Le livre papier a une histoire, l’odeur du neuf ou de l’ancien… Il transmet beaucoup d’émotions alors que le livre numérique à un côté un peu impersonnel. De plus, les livres numériques demandent de posséder un minimum de connaissances en informatique, ce qui peut être une difficulté pour certaines personnes.\n\n# Combinaison 6\n\n## Tâche 1\n\nÉcrire un message à votre amie pour lui proposer un lieu de camping (lieu, date, activités…)\n\n## Tâche 2\n\nVos amis veulent passer un congé de 2 semaines chez vous. Vous leur écrivezun message pour leur proposer des lieux à visiter\n\n## Tâche 3\n\n#### Habitudes alimentaires pour ou contre?\n\n### Document 1 :\n\nDe nos jours, les journées passent très vite car nous sommes tout le temps pris par un rythme de vie effréné; travail, enfants, loisir… Dès lors, beaucoup d’entre nous préfèrent et favorisent des habitudes alimentaires basées essentiellement sur des repas tout faits à emmener ou à prendre sur place. Prenons l’exemple d’Annette, une jeune fille de 28 ans qui se donne énormément au travail et qui aime diner dans un restaurant tout en passant de bons moments avec ses amis, ceci lui permet de manger sainement tout en évitant de passer des heures dans la cuisine après une rude journée de travail. Un mode de vie qui lui plait en étant célibataire, qui lui permet de dénicher de nouveaux restaurants bien notés pour y faire par la même occasion de nouvelles connaissances et s’éviter de longues soirées seule devant sa télévision. Et ceci est vrai même pour les plus jeunes.\n\n### Document 2 :\n\nLes fast-foods et même la restauration d’une manière générale, a fait dériver plusieurs d’entre-nous vers de mauvaises habitudes alimentaires basées sur des plats rapides, déséquilibrés et riches en calories et en gras. Heureusement qu’il y a encore des familles qui tiennent encore bon et qui on fait le choix de manger chez soi tout en faisant des économies. Prenons l’exemple de Jeanne, une femme mariée de 45 ans qui préfère manger chez elle, accompagnée de son mari et de ses cinq enfants. En cuisinant elle-même, elle sait ce qu’elle mange dans son assiette tout en préservant son budget. Cette caissière, qui travaille dans une grande surface, préfère réaliser elle-même ses recettes car non seulement ses moyens financiers sont limités mais elle prend aussi un plaisir fou à cuisiner pour sa famille.\n\n# Combinaison 5\n\n## Tâche 1\n\nÉcrivez un message à vos amis pour leur proposer d’organiser une grande fête.Demandez- leur de vous aider.\n\n## Tâche 2\n\nRacontez sur un site internet une compétition sportive à laquelle vous avez participé.\n\n## Tâche 3\n\n#### Menus Sans Viande à La Cantine Scolaire.\n\n### Document 1 :\n\nDe plus en plus d’écoles décident de mettre en place un menu sans viande dans les cantines, au moins deux fois par semaine. Certaines études ont montré que les enfants consomment trop de protéines animales. C’est donc une question de santé : les écoles ont choisi de remplacer la viande par d’autres produits (soja, céréales, légumes), moins gras et utiles à la croissance des enfants. Ces menus sans viandes à la cantine reviennent moins cher aux familles. Cette idée plaît beaucoup aux parents comme aux enfants.\n\n### Document 2 :\n\nLa décision de supprimer la viande dans les cantines ne plaît pas à tout le monde. En effet, c’est un produit cher : la cantine est le seul endroit où les enfants de familles en difficulté peuvent manger. Les producteurs locaux de viande sont également mécontents : une partie de leur production est réservée aux cantines, il s’agit donc d’une perte financière. Enfin, beaucoup d’enfants interrogés déclarent tout de même préférer les steaks de bœuf aux steaks de soja qui, selon eux, ont peu de goût.\n\n# Combinaison 4\n\n## Tâche 1\n\nÉcrivez un courriel à vos amis pour les inviter à la fête d’anniversaire surprise de votre meilleur amie (lieu, date, etc.).\n\n## Tâche 2\n\nvous avez participé à une journée brocante dans votre ville. racontez ce qui vous a plu dans cette expérience sur votre blog.\n\n## Tâche 3\n\n#### votre opinion sur les compagnies aériennes low cost\n\n### Document 1 :\n\nJe fais souvent mes voyages avec des compagnies aériennes à bas prix. Les compagnies Low-cost mettent à dispositions des prix inférieurs à ceux proposés par les compagnies aériennes régulières. Cela me coute des fois moins cher que de voyager en voiture ou en train. Aves ces tarifs là, vous en doutez qu’il y a un hic, en effet, vous n’aurez le droit à aucun service à bord (ni aliment, ni boisson). Je dirais donc, que le low-cost n’est surtout pas fait pour les vols long courrier. Ayoub TCF (26 ans)\n\n### Document 2 :\n\nRécemment, j’ai pris la décision de ne plus voyager avec les compagnies aériennes à bas prix. En effet, j’ai longuement réfléchi afin de prendre ma décision, mais ce choix était évident: des sièges inconfortables, des conditions de travail pénibles et surtout des avions vétustes qui remettent en cause la sécurité ! Dès lors, pour certains voyages, je vais opter pour la voiture ou même le train, ce dernier permet même de découvrir de jolis paysages. Quant aux longs trajets, vaut mieux prendre un vol en compagnie régulière. Robert (29 ans).\n\n# Combinaison 3\n\n## Tâche 1\n\n« Salut,\n\nTu as commencé ton nouveau travail ! C’est comment ? Tu es content(e) ?\n\nAli »\n\nVous répondez à votre ami Ali. Dans votre message, vous décrivez votre nouveau travail (lieu, collègues, etc.) et vous donnez vos impressions.\n\n## Tâche 2\n\nVivre avec les personnes âgées, est-ce facile?\n\nun site internet recherche des gens pour faire des témoignages sur la vie avec les personnes âgées.\n\nRédigez votre expérience pour faire part de comment vous avez pu vous en sortir (vis-à-vis des personnes âgées).\n\n## Tâche 3\n\n#### L'apprentissage des langues à distance\n\n### Document 1 :\n\nElle n’a besoin ni de livres ni de cahiers pour réviser. En effet; Elsa, 16 ans, et après une longue journée au lycée, révise ses cours de mathématiques en ligne sur son ordinateur. Elle le fait grâce à des exercices et des vidéos faciles à trouver qu’elle trouve dans un menu contextuel simple à comprendre. Ce programme est géré et validé par un comité scientifique, qui approuve les contenus de toutes les matières, notamment les sciences naturelles, l’informatique,…\n\n### Document 2 :\n\nLes cours à distance sont de plus en plus fréquents dans le système éducatif. Mais si l’élève, sachant qu’il est seul devant son ordinateur, a besoin d’une explication ou d’une démonstration, il fait comment ? Certes les cours en ligne sont appuyés par des sections de discussion instantanée et d’appel audio, mais rien ne remplacera une présence en classe, avec des explications claires et nettes fournies par les enseignants et par les camarades si nécessaire.\n\n# Combinaison 2\n\n## Tâche 1\n\nVous envoyez un message pour inviter vos amis à visiter un lieu touristique que vous aimez dans votre ville.Vous leur donnez toutes les informations nécessaires (activités, hébergement, date, lieu)\n\n## Tâche 2\n\nVous avez assisté à un festival (gastronomie, musique, sport). Racontez sur votre blog ce qui vous a plu et déplu.\n\n## Tâche 3\n\n#### La vie à la campagne ou en ville\n\n### Document 1 :\n\n**À mon avis, le fait de vivre en ville, cela vous donne la possibilité de vous divertir de plusieurs manières ; comme aller au cinéma, déjeuner dans un restaurant faire du shopping… Tout est à côté, vous n’avez pas besoin de parcourir plusieurs kilomètres pour prendre un taxi ( si le trajet est un peu long) et vous aurez à disposition tout ce dont vous désirez. Même les amoureux des évènements culturels sont servis ; musée, théâtre, opéra… tout y est !**\n\n### Document 2 :\n\n**Dernièrement, j’ai décidé de quitter la ville pour vivre à la campagne, car j’avais vraiment besoin de me rapprocher de la nature et de profiter du calme. Désormais, au lieu de partir quotidiennement au bar du coin ou au restaurant, j’invite des amis à boire un verre dans la terrasse de ma maison ou j’organise de temps en temps un barbecue dans mon jardin. Un autre détail d’importance m’a encouragé à prendre cette décision ; c’est la disponibilité des logements avec des prix largement inférieurs à ceux proposés en villes. Avec mon budget actuel, j’ai une grande maison avec terrasse et jardin privatif, alors qu’en ville, j’avais le droit à un petit appartement au 5e étage d’un immeuble.**\n\n# Combinaison 1\n\n## Tâche 1\n\n**Vous voulez communiquer avec quelqu’un en français en toute convivialité. Vous écrivez un courriel à cette adresse(…) pour qu’on vous propose quelqu’un (centre d’intérêt, présentez vous…)**\n\n## Tâche 2\n\n**écrivez un message à vos amis pour leur raconter à propos d’une fête à laquelle vous avez assisté en famille.**\n\n## Tâche 3\n\n#### interdiction des voitures en ville\n\n### Document 1 :\n\n**Le dernier exemple vient d’Oslo, la capitale norvégienne. Une responsable du projet annonce : « Ce sera mieux pour les piétons, les cyclistes, les commerces. Mieux pour tout le monde ». Moins de voitures, c’est la reconquête de la ville par ses habitants. Les bénéfices pour la qualité de l’air et pour l’économie locale seront garantis.**\n\n### Document 2 :\n\n**Le dernier exemple vient d’Oslo, la capitale norvégienne. Une responsable du projet annonce : « Ce sera mieux pour les piétons, les cyclistes, les commerces. Mieux pour tout le monde ». Moins de voitures, c’est la reconquête de la ville par ses habitants. Les bénéfices pour la qualité de l’air et pour l’économie locale seront garantis.**\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Décembre 2023 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Décembre 2023 | sujets d'actualités Décembre 2023 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Décembre 2023",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-decembre-2023/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2023-12-20T15:34:54+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Décembre 2023",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-decembre-2023/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2023-12-20T15:34:54+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "21 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-decembre-2023/",
      "url": "https://tcf-canada.ca/expression-ecrite-decembre-2023/",
      "statusCode": 200
    },
    "scrape_id": "a6b22b8c-8301-4ba6-b9e1-fb7f72647702"
  }
]