[
  {
    "markdown": "# Expression Écrite Juillet 2024\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## [Sujets d'actualités Juillet 2024](https://formation-tcfcanada.com/expression-ecrite-novembre-2023/)\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Méthodologie](https://formation-tcfcanada.com/la-methodologie-dexpression-ecrite-tcf-canada/)\n\n[Correction](https://formation-tcfcanada.com/correction-des-sujets-dexpression-ecrite/)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n[Exemples](https://www.youtube.com/@AYOUBTCF/videos)\n\n# Combinaison 37\n\n## Tâche 1\n\nRépondez au courriel de votre ami Lucas pour lui donner des informations sur les nouveaux locaux de votre entreprise (lieu, disposition des pièces, équipements, etc.)\n\n## Tâche 2\n\nVous avez assisté à un événement intitulé “Une semaine sans voiture”. Racontez votre expérience et donnez votre impression sur cette initiative. Décrivez le déroulement de l’événement (dates, lieu, activités proposées).\n\n## Tâche 3\n\n#### les vêtements de grande marque\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 36\n\n## Tâche 1\n\nL’anniversaire de votre ami approche à grands pas et vous avez décidé de lui offrir un voyage comme cadeau. Rédigez un message pour l’informer des préparations que vous avez faites (destination, dates, préparatifs, etc).\n\n## Tâche 2\n\nUn internaute a publié le message suivant : “Je vais partir étudier un an à l’étranger et j’ai peur”. Rédigez une réponse pour partager votre expérience personnelle. Parlez des défis que vous avez rencontrés, des solutions que vous as trouvées, et des bénéfices que vous avez tirés de cette expérience.\n\n## Tâche 3\n\n#### La réduction du temps de travail\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 35\n\n## Tâche 1\n\nVous souhaitez assister à un festival de cinéma dans votre ville. Vous écrivez un message à votre ami(e) pour lui proposer de venir avec vous. Vous lui donnez toutes les informations nécessaires sur févènement (films, dates et horaires, tarifs, etc.).\n\n## Tâche 2\n\nVous avez accueilli un étudiant étranger pendant une semaine chez vous. Sur votre blog, vous écrivez un article pour raconter cette semaine. Vous expliquez pourquoi vous avez aimé cette expérience.\n\n## Tâche 3\n\n#### La Restauration Rapide\n\n### Document 1 :\n\nLes restaurants rapides se distinguent par leur engagement à proposer une variété de plats équilibrés, respectant strictement les normes d’hygiène. En laissant aux clients la liberté de composer leur propre menu, ces établissements les responsabilisent dans leurs choix alimentaires, tout en satisfaisant leurs préférences gustatives.\n\n### Document 2 :\n\nLes spécialistes affirment que manger régulièrement dans des restaurants de fast-food, qui proposent de la restauration rapide, est dangereux pour la santé. La nourriture servie est souvent la même : frites, hamburgers et boissons sucrées. Ces aliments contiennent une grande quantité de calories, bien trop pour un seul repas. De plus, la plupart des produits dans ces restaurants sont emballés dans du plastique. Par conséquent, manger dans un fast-food augmente la production de déchets plastiques, ce qui est nuisible pour l’environnement.\n\n# Combinaison 34\n\n## Tâche 1\n\nParc de loisirs : “J’ai hâte de passer la journée avec toi demain. S’il te plaît, dis-moi, quelle activité nous pourrons faire ?”\n\nRépondez à votre ami pour lui décrire la sortie (horaires, transport, billet, activités).\n\n## Tâche 2\n\nÉcrivez un message à vos amis pour leur raconter votre expérience lors d’un salon du livre (conférence, expositions et rencontre avec les auteurs…).\n\n## Tâche 3\n\n#### Faire Ses Courses Alimentaires Chez Les Producteurs Locaux Ou Au Supermarché\n\n### Document 1 :\n\nJean qui vit à la compagne favorise l’achat des produits alimentaires directement à la ferme pour la bonne qualité quitte à payer un peu plus cher.\n\n### Document 2 :\n\nCamille qui vit dans la ville préfère faire ses courses au supermarché pour la variété qu’il propose et pour les prix abordables.\n\n# Combinaison 33\n\n## Tâche 1\n\nVous avez passé un week-end à la campagne. Écrivez un message à votre ami(e) pour lui décrire ce qui s’est passé.\n\n## Tâche 2\n\nVotre direction est à la recherche d’une salle pour la fête de fin d’année, capable d’accueillir 100 invités. Rédigez un message à la direction pour leur dire que vous avez trouvé un local idéal. (lieu, tarifs, services, etc.).\n\n## Tâche 3\n\n#### Utilisation Des Nouvelles Technologies Dans Les Écoles : Pour Ou Contre ?\n\n### Document 1 :\n\nJean : Je suis fermement convaincu que l’intégration des nouvelles technologies dans les écoles est cruciale pour préparer les élèves à un avenir numérique. Je pense que l’usage des tablettes et des ordinateurs stimule non seulement l’engagement des élèves mais enrichit également leur expérience éducative en leur offrant un accès facile à une variété de ressources, encourageant ainsi leur créativité et autonomie.\n\n### Document 2 :\n\nSara : Je suis sceptique quant à l’usage intensif des technologies dans l’enseignement. Je crois que cela peut réduire les interactions humaines essentielles et favoriser une dépendance préoccupante aux écrans. À mon avis, les méthodes d’enseignement traditionnelles et le contact direct entre enseignants et élèves restent indispensables pour un développement équilibré et complet des compétences des jeunes.\n\n# Combinaison 32\n\n## Tâche 1\n\nRédigez un message pour inviter votre ami à passer ses vacances dans votre ville.\n\n## Tâche 2\n\nVous avez participé à un concours pour gagner un séjour de deux semaines dans votre ville préféré. Le thème de ce concours est “Mon artiste préféré”. Écrivez un article de blog pour parler de votre article préféré.\n\n## Tâche 3\n\n#### La Chasse Aux Animaux : Pour Ou Contre ?\n\n### Document 1 :\n\n“Je suis de ceux qui n’arrivent pas à comprendre comment l’on peut prendre du plaisir à tuer des animaux. Je suis de ceux qui n’arrivent pas à comprendre comment on peut prétendre aimer la nature alors qu’on la détruit”\n\n### Document 2 :\n\n“Les gens chassent pour différentes raisons : la subsistance, le commerce, la conversation et l’aménagement de la faune, la protection de la propriété, l’exercice, le loisir et le prestige.”\n\nDavid, Journaliste de la FRM.\n\n# Combinaison 31\n\n## Tâche 1\n\nLa bibliothèque de votre ville organise une rencontre avec un écrivain. Écrivez un message à votre ami(e) pour l’inviter à cet événement.\n\n## Tâche 2\n\nVous avez participé à un événement nommé “La semaine du goût”. Écrivez un article de blog pour raconter cette expérience.\n\n## Tâche 3\n\n#### L’art Urbain : Pour Ou Contre ?\n\n### Document 1 :\n\nGrâce à l’art, la curiosité des citadins est attisée dans l’espace urbain. Que ce soit par une peinture ou un spectacle de rue, l’atmosphère éphémère ainsi créée offre une interaction entre des artistes peu connus et un public hétéroclite, parfois peu habitué à côtoyer cette forme d’art. Les villes d’aujourd’hui n’ont plus la même vocation que celles d’hier. Plus qu’un lieu de résidence, la ville se réinvente, s’enrichit de la diversité de sa population, s’agence différemment et s’ouvre sur le monde. Les espaces verts se créent et les murs se parent de couleurs grâce au street art. Cela débouche sur des lieux où la qualité de vie est privilégiée, tout en respectant la nature et l’environnement.\n\n### Document 2 :\n\nMais à une plus large échelle, cela n’est pas aussi évident. Les graffitis peuvent être perçus comme une dégradation de la communauté, une pollution visuelle ou une preuve de la rupture sociale. On les considère comme du vandalisme qui défigure les biens publics. Le débat sur les avantages et les inconvénients des graffitis fait rage parmi les artistes, les législateurs et les membres de la communauté.\n\n# Combinaison 30\n\n## Tâche 1\n\nVous allez déménager. Des amis ont accepté de vous aider. Vous leur écrivez un message collectif pour leur expliquer comment le déménagement va se passer (lieux, horaires, durée, trajet, tâches à faire, etc.)\n\n## Tâche 2\n\nParticipez à notre concours pour gagner un séjour pour deux personnes dans la ville de votre choix. Rédigez un article sur le thème : « La vie de mon artiste préféré(e) ».\n\nVous participez à ce concours. Vous expliquez pourquoi vous avez choisi cet(te) artiste et vous racontez sa vie.\n\n## Tâche 3\n\n#### Les objets connectés : Pour ou Contre ?\n\n### Document 1 :\n\nLes objets connectés facilitent notre vie quotidienne. Ce sont des objets ou des équipements pilotés à distance à l’aide d’un téléphone portable ou par Internet, comme le système de chauffage ou la fermeture des portes. De plus, avec une montre ou un bracelet connecté, toutes nos activités peuvent être analysées. Un logiciel va mesurer le nombre de nos pas pour nous inciter à faire davantage d’exercice. Un domaine où l’on comprend mieux leur utilité est celui de la surveillance de la santé. Certains objets agissent comme un carnet de santé, toujours prêts à vous rappeler un rendez-vous chez le médecin ou des médicaments à prendre.\n\n### Document 2 :\n\nIl y aurait 50 milliards d’objets connectés dans le monde : l’alarme, le téléviseur, la caméra de surveillance, les volets, le détecteur de fumée, etc. Face à cette évolution, la question de la sécurité se pose. En effet, un pirate informatique peut prendre le contrôle d’un objet connecté en quelques minutes. Ou encore, un cambrioleur pourrait vérifier grâce aux caméras de surveillance connectées d’une habitation si les occupants sont absents. Il est aussi possible d’entrer dans le système connecté d’une voiture et d’en prendre les commandes à distance.\n\n# Combinaison 29\n\n## Tâche 1\n\nVotre ami Cédric a accepté de garder votre maison et jardin pendant vos vacances. Écrivez un message pour lui dire ce qu’il doit faire.\n\n## Tâche 2\n\nVous faites une réclamation par rapport aux mauvaises prestations d’une agence de voyages suite à un voyage mal organisé. Exprimez votre mécontentement.\n\n## Tâche 3\n\n#### La Restauration Rapide\n\n### Document 1 :\n\nLes restaurants rapides proposent des plats équilibrés et variés, et ils respectent les normes d’hygiène et les variétés de produits qui sont bons, et c’est le client qui compose son menu, donc il en est responsable.\n\n### Document 2 :\n\nLa restauration rapide est néfaste à la santé, elle cause des problèmes irréversibles comme l’obésité, etc.\n\n# Combinaison 28\n\n## Tâche 1\n\nVous êtes locataire d’un appartement trop grand pour vous. Écrivez une annonce dans un journal pour chercher un colocataire. Il faut mentionner : la superficie, le caractère du colocataire, le prix, etc.\n\n## Tâche 2\n\nVous venez de commencer une nouvelle activité de loisir (sport, danse, etc.). Écrivez un article sur votre blog pour parler de cette expérience.\n\n## Tâche 3\n\n#### La Gratuité Des Musées : Pour Ou Contre ?\n\n### Document 1 :\n\nLa gratuité des musées peut entraîner une surfréquentation, ce qui nuit à la qualité de l’expérience des visiteurs. De plus, cela peut réduire les ressources financières des musées, affectant ainsi leur entretien et la préservation des œuvres. Un tarif réduit serait une meilleure solution pour rendre la culture accessible tout en soutenant les musées.\n\n### Document 2 :\n\nLa gratuité des musées est une excellente initiative. Cela rend la culture accessible à tous, indépendamment de leur situation financière. J’ai pu visiter plusieurs musées gratuitement, ce qui m’a permis d’enrichir mes connaissances sans me soucier du coût. Pour moi, la gratuité des musées contribue à l’éducation du public et au partage du patrimoine culturel.\n\n# Combinaison 27\n\n# Combinaison 27\n\n## Tâche 1\n\nVous voulez passer un week-end avec vos amis et faire du sport. Vous leur écrivez une lettre pour proposer ça en citant (date, lieu, programme.).\n\n## Tâche 2\n\nÉcrivez un article sur votre blog pour raconter pourquoi vous avez décidé de changer votre alimentation (vos habitudes alimentaires).\n\n## Tâche 3\n\n#### La Sieste Au Travail : Pour Ou Contre ?\n\n### Document 1 :\n\nD’après le site síestepourtous.com,\n\nune micro-sieste permettrait d’augmenter la productivité et la créativité des travailleurs de 35%, ce qui est un avantage considérable pour l’employé et l’employeur. Aussi, la sieste au travail permettrait d’augmenter la mémoire et donc la concentration. Un salarié r é reposé ne penserait plus à dormir et serait davantage disponible pour ses missions. Grâce à la sieste au bureau, le stress et les risques cardiaques diminueraient\n\n### Document 2 :\n\nBien que les effets positifs d’une power nap aient été scientifiquement prouvés, il existe encore des personnes qui s’y opposent et y voient des inconvénients. La sieste au travail est assez difficile en onvénients. La sieste au travail est termes de Faisabilité. En effet ce n’est pas dans les moyens de toutes les entreprises de mettre en des lits et des salle dédiées à cette ettre en place pratique. Lorsqu’une entreprise veut mettre en place un temps de repos dans son organisation, elle n’est pas tout à fait libre de fair faire selon son bon vouloir. L’entreprise devra se conformer à certaines règles : la mise à disposition d’un local dédié et de matériel\n\nemployés lors de la sieste (prévention des situations de harcèlement), l’égalité de traitement entre salariés, l’établissement d’une charte gérant re salariés, etc.\n\n# Combinaison 26\n\n## Tâche 1\n\nvotre ami(e) veut découvrir la région dans laquelle vous habitez. Écrivez lui un message pour lui proposer des sites à visiter.\n\n## Tâche 2\n\nVous avez participé à un cours de sport dans une salle. Écrivez un article de blog parlant de cette expérience et en exprimant également votre avis par rapport à cette salle.\n\n## Tâche 3\n\n#### Livraison Des Repas Au Bureau : Pour Ou Contre ?\n\n### Document 1 :\n\nGrâce à la livraison en entreprise, les employés bénéficieront d’un gain de temps notable. Il n’est plus question d’aller sortir loin du lieu de travail pour trouver de quoi manger. En complément, l’argent et l’énergie économisée permettent d’être encore plus efficace au travail. Sans pour autant mettre fin à une session importante liée au travail, le repas sera déjà prêt et pourra attendre la fin d’une conférence, d’une réunion ou d’un rendez-vous. Il s’agit d’une véritable solution dédiée aux entreprises ayant une activité intense et qui requiert la présence continue de leurs employés.\n\nEt en ce qui concerne les inconvénients ?\n\n### Document 2 :\n\nCette pratique révèle souvent des inconvénients à cause de sa notoriété montante. Certains jours, il arrive que les responsables de livraisons peuvent être envahis par un grand nombre de livraisons à faire et cela risque de générer des perturbations liées au stress de l’attente. De même pour les employés, une trop longue heure de travail peut causer un état de fatigue si ce dernier ne quittera pas son bureau pour le repas. Dans tous les cas, il est recommandé de toujours marquer des temps de pause lors des durs labeurs.\n\n# Combinaison 25\n\n## Tâche 1\n\nÉcrivez un message dans le journal de votre université pour rechercher un partenaire avec qui faire du sport.\n\n## Tâche 2\n\nÉcrivez dans un article de blog pour raconter votre arrivée dans un pays étranger en donnant vos impressions.\n\n## Tâche 3\n\n#### Rôle De La Télévision Dans L'éducation Des Enfants.\n\n### Document 1 :\n\nLa télévision est un outil de communication et de divertissement largement répandu dans notre société moderne. Son influence est incontestable, tant sur les individus que sur la culture en général. Elle permet de diffuser des informations, d’offrir des divertissements variés et de favoriser la diffusion de la culture. La télévision est présente dans de nombreux foyers et constitue une source d’information et de divertissement accessibles à tous. Grâce à sa portée et à sa capacité à toucher un large public, la télévision joue un rôle important dans la transmission des connaissances et la sensibilisation aux enjeux sociaux.\n\n### Document 2 :\n\nLa télévision peut également présenter certains inconvénients. Les émissions télévisées peuvent parfois véhiculer des stéréotypes, des préjugés et des valeurs discutables. De plus, le temps passé devant la télévision peut réduire le temps consacré à d’autres activités plus enrichissantes, telles que la lecture, les interactions sociales ou la pratique d’un sport. Il est important de faire preuve de discernement et de réguler l’exposition à la télévision, en particulier pour les enfants, afin de préserver un équilibre sain entre les différentes formes d’apprentissage et de divertissement.\n\n# Combinaison 24\n\n## Tâche 1\n\nVous partez en vacances avec vos amis, vous avez trouvé un hôtel. Vous écrivez un message à vos amis pour décrire cet hôtel (localisation, prix, équipements, etc.) et vous leur proposez de réserver cet hôtel.\n\n## Tâche 2\n\nVous êtes parti(e) travailler à l’étranger. Vous envoyez un message à vos amis pour raconter cette nouvelle expérience professionnelle. Vous expliquez ce que vous avez le plus aimé.\n\n## Tâche 3\n\n#### Les Jeux Vidéo, Pour ou Contre ?\n\n### Document 1 :\n\nDes études ont montré que certaines zones du cerveau de l’adulte peuvent être développées en jouant aux jeux vidéo. Ainsi, il peut être intéressant de jouer aux jeux vidéo, car ils permettent, par exemple, d’améliorer la capacité d’analyse, la capacité à faire des choix et la rapidité de réaction. C’est une bonne nouvelle car la répartition des joueurs par âge montre que 83% des joueurs sont des adultes. Cependant, il convient de rester prudent car certains jeux vidéos ne favorisent pas ce type d’amélioration sur le cerveau.\n\n### Document 2 :\n\nPendant trois ans, des enfants âgés de 8 à 17 ans ont participé à une étude sur les jeux vidéo. Les résultats de cette étude montrent que les enfants qui jouent beaucoup aux jeux vidéo sont plus violents, plus nerveux et plus stressés que ceux qui ne jouent pas ou peu. Ceux qui jouent beaucoup ont également moins de bons résultats à l’école. Il est donc conseillé aux parents d’être vigilants et de limiter l’usage de ces jeux par leurs enfants.\n\n# Combinaison 23\n\n## Tâche 1\n\n“Bonjour, ça y est, j’ai obtenu mon visa pour le Canada. Je vais arriver le 3 mars. Est-ce que tu pourras m’aider à trouver un hôtel pour la première semaine ? Merci d’avance pour ton aide.”\n\nMatthias.\n\nVous avez trouvé un hôtel pour Matthias. Vous lui écrivez un courriel. Dans ce message vous décrivez l’hôtel et vous lui donnez toutes les informations utiles (situation, tarif…).\n\n## Tâche 2\n\nVous êtes allés voir un spectacle (film, pièce de théâtre, concert, etc.) avec des amis. Vous l’avez aimé. Sur votre blog, vous racontez votre soirée et vous expliquez pourquoi vous avez aimé le spectacle.\n\n## Tâche 3\n\n#### Les Relations Amicales Au Travail : Pour Ou Contre ?\n\n### Document 1 :\n\nLes amitiés entre collègues au travail peuvent être extrêmement bénéfiques. Elles favorisent un climat de travail agréable et une ambiance positive au sein de l’équipe. Avoir des amis parmi ses collègues permet de renforcer les liens professionnels et de créer un sentiment de camaraderie. Cela peut contribuer à une meilleure communication, une collaboration plus étroite et une résolution plus efficace des problèmes. De plus, partager des moments de convivialité en dehors du travail, comme des déjeuners ou des activités après le bureau peut renforcer les liens et créer une dynamique de groupe solide.\n\n### Document 2 :\n\nIl est important de trouver un équilibre entre amitié et professionnalisme au travail. Les amitiés excessivement proches peuvent parfois créer des tensions ou des conflits lorsque des décisions professionnelles doivent être prises. De plus, les amitiés exclusives entre certains collègues peuvent exclure les autres membres de l’équipe, ce qui peut nuire à la cohésion et à la collaboration. Il est essentiel de maintenir des limites claires et de veiller à ce que les amitiés ne compromettent pas le professionnalisme, la hiérarchie ou la productivité au sein de l’organisation.\n\n# Combinaison 22\n\n## Tâche 1\n\nJe cherche un endroit pour déjeuner en plein air ce week-end. Qu’est-ce que tu me proposes ?\n\nÀ bientôt,\n\nBarbara\n\nVous répondez à votre amie Barbara en décrivant le lieu (parc, jardin, terrasse, etc.).\n\n## Tâche 2\n\nVous avez visité un nouveau pays pendant vos vacances. Sur un site internet, racontez votre expérience et donnez votre opinion sur ce pays.\n\n## Tâche 3\n\n#### L’Utilisation du Plastique, Pour ou Contre\n\n### Document 1 :\n\nFranck soutient l’utilisation limitée du plastique, soulignant son importance dans de nombreux secteurs, notamment les secteurs médical et alimentaire. Pour lui, le plastique est vital pour la conservation des aliments et la stérilisation des équipements médicaux. Il prône une utilisation responsable et le recyclage, mais reconnaît que certains usages du plastique sont indispensables pour la société moderne.\n\n### Document 2 :\n\nAmicha s’oppose fermement à l’utilisation du plastique, mettant en avant son impact environnemental dévastateur. Elle soutient que les déchets plastiques polluent les océans et les écosystèmes, causant des dommages irréparables. Amicha milite pour des alternatives écologiques et durables, insistant sur l’urgence de renoncer au plastique pour protéger l’environnement et la santé publique.\n\n# Combinaison 21\n\n## Tâche 1\n\nVotre ami vous propose de faire du camping. Écrivez un message à votre ami pour lui suggérer un endroit où camper en précisant le lieu, la date et les activités prévues.\n\n## Tâche 2\n\nDeux amis souhaitent passer deux semaines de congé chez vous. Écrivez-leur un message pour leur proposer des lieux à visiter (endroits historiques, restaurants, etc.).\n\n## Tâche 3\n\n#### Les Habitudes Alimentaires\n\n### Document 1 :\n\nDe nos jours, les journées passent très vite car nous sommes tout le temps pris par un rythme de vie effréné : travail, enfants, loisirs… Dès lors, beaucoup d’entre nous préfèrent et favorisent des habitudes alimentaires basées essentiellement sur des repas tout faits à emporter ou à consommer sur place. Prenons l’exemple d’Annette, une jeune femme de 28 ans qui se consacre énormément à son travail et qui aime dîner au restaurant tout en passant de bons moments avec ses amis. Cela lui permet de manger sainement sans avoir à passer des heures dans la cuisine après une rude journée de travail. Ce mode de vie lui convient en tant que célibataire, lui permettant de découvrir de nouveaux restaurants bien notés, de faire de nouvelles connaissances, et d’éviter de longues soirées seule devant sa télévision. Et ceci est vrai même pour les plus jeunes.\n\n### Document 2 :\n\nLes fast-foods et la restauration en général ont conduit beaucoup d’entre nous à adopter de mauvaises habitudes alimentaires, basées sur des plats rapides, déséquilibrés, et riches en calories et en graisses. Heureusement, certaines familles tiennent encore bon et choisissent de manger chez elles tout en faisant des économies. Prenons l’exemple de Jeanne, une femme mariée de 45 ans qui préfère manger à la maison avec son mari et ses cinq enfants. En cuisinant elle-même, elle sait ce qu’elle met dans son assiette tout en préservant son budget. Cette caissière, qui travaille dans une grande surface, préfère réaliser elle-même ses recettes car, non seulement ses moyens financiers sont limités, mais elle prend également un plaisir fou à cuisiner pour sa famille.\n\n# Combinaison 20\n\n## Tâche 1\n\nSalut,\n\nTu as commencé ton nouveau travail ! C’est comment ? Tu es content(e) ?\n\nAli\n\nVous répondez à votre ami Ali. Dans votre message, vous décrivez votre nouveau travail (lieu, collègues, etc.) et vous donnez vos impressions.\n\n## Tâche 2\n\nVivre avec les personnes âgées, est-ce facile ?\n\nUn site internet recherche des gens pour faire des témoignages sur la vie avec les personnes âgées. Rédigez votre expérience pour faire part de comment vous avez pu vous en sortir (vis-à-vis des personnes âgées).\n\n## Tâche 3\n\n#### Cours de langue à distance\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 19\n\n## Tâche 1\n\nJe vais bientôt vivre dans ton quartier. Je cherche un endroit sympathique pour faire mes courses. Est-ce que tu connais un marché intéressant ?\n\nMerci d’avance et à bientôt !\n\nBernard\n\nVous répondez à votre ami Bernard. Dans votre message, vous décrivez un marché de votre quartier que vous aimez bien (lieu, horaires, produits, etc.)\n\n## Tâche 2\n\nVous faites partie d’une association de quartier qui propose des activités aux enfants (aide aux devoirs, sorties, jeux, etc.) Sur votre site internet, vous racontez votre expérience et vous expliquez pourquoi ce type d’association est utile.\n\n## Tâche 3\n\n#### Le livre papier ou le livre numérique?\n\n### Document 1 :\n\nDepuis plusieurs années maintenant, de nombreux lecteurs ont décidé de remplacer la bibliothèque traditionnelle par des livres numériques. Selon eux, l’avantage est avant tout économique. D’une part, le livre numérique permet d’économiser du papier, d’autre part la version numérique d’un livre est généralement moins chère que la version papier. Les livres numériques ont un autre avantage : ils permettent une ouverture sur le monde pour les personnes en situation de handicap. Certaines options, comme la possibilité d’augmenter la taille des lettres, facilitent la lecture pour les personnes malvoyantes.\n\n### Document 2 :\n\nLe livre numérique remplacera-t-il le livre papier ? « Non », répondront la plupart des lecteurs. Le livre papier est un beau support. Quel plaisir de le prêter aux gens qu’on aime ou de l’offrir en glissant un petit mot dedans ! Le livre papier a une histoire, l’odeur du neuf ou de l’ancien… Il transmet beaucoup d’émotions alors que le livre numérique à un côté un peu impersonnel. De plus, les livres numériques demandent de posséder un minimum de connaissances en informatique, ce qui peut être une difficulté pour certaines personnes.\n\n# Combinaison 18\n\n## Tâche 1\n\nVotre ami va fêter son anniversaire. Écrivez un message à vos amis pour lui acheter un cadeau commun.\n\n## Tâche 2\n\nLa direction d’une école de musique cherche un endroit où organiser une fête pour 100 personnes. Écrivez un mail pour les informer que vous avez trouvé un local (lieu, tarifs, etc…).\n\n## Tâche 3\n\n#### L’Éducation des Enfants.\n\n### Document 1 :\n\n### Document 2 :\n\n# Combinaison 17\n\n## Tâche 1\n\nVous organisez un événement. Écrivez une lettre à vos amis pour les inviter à cet événement, et pour leur demander de vous aider dans l’organisation (en précisant la date, le lieu, l’horaire…).\n\n## Tâche 2\n\nVous avez assisté à un événement sportif. Racontez votre expérience sur le journal de votre site web (environnement, préparatifs, supporters, etc).\n\n## Tâche 3\n\n#### Menus Sans Viande à La Cantine Scolaire.\n\n### Document 1 :\n\nDe plus en plus d’écoles décident de mettre en place un menu sans viande dans les cantines, au moins deux fois par semaine. Certaines études ont montré que les enfants consomment trop de protéines animales. C’est donc une question de santé : les écoles ont choisi de remplacer la viande par d’autres produits (soja, céréales, légumes), moins gras et utiles à la croissance des enfants. Ces menus sans viandes à la cantine reviennent moins cher aux familles. Cette idée plaît beaucoup aux parents comme aux enfants.\n\n### Document 2 :\n\nLa décision de supprimer la viande dans les cantines ne plaît pas à tout le monde. En effet, c’est un produit cher : la cantine est le seul endroit où les enfants de familles en difficulté peuvent manger. Les producteurs locaux de viande sont également mécontents : une partie de leur production est réservée aux cantines, il s’agit donc d’une perte financière. Enfin, beaucoup d’enfants interrogés déclarent tout de même préférer les steaks de bœuf aux steaks de soja qui, selon eux, ont peu de goût.\n\n# Combinaison 16\n\n## Tâche 1\n\nVous êtes locataire d’un appartement trop grand pour vous. Écrivez une annonce dans un journal pour chercher un colocataire (superficie de l’appartement, caractère du colocataire, prix, etc…).\n\n## Tâche 2\n\nVous venez de commencer une nouvelle activité de loisir (sport, danse, etc.). Écrivez un article sur votre blog pour parler de cette expérience.\n\n## Tâche 3\n\n#### La Gratuité Des Musées : Pour Ou Contre ?\n\n### Document 1 :\n\nLa gratuité des musées peut entraîner une surfréquentation, ce qui nuit à la qualité de l’expérience des visiteurs. De plus, cela peut réduire les ressources financières des musées, affectant ainsi leur entretien et la préservation des œuvres. Un tarif réduit serait une meilleure solution pour rendre la culture accessible tout en soutenant les musées.\n\n### Document 2 :\n\nLa gratuité des musées est une excellente initiative. Cela rend la culture accessible à tous, indépendamment de leur situation financière. J’ai pu visiter plusieurs musées gratuitement, ce qui m’a permis d’enrichir mes connaissances sans me soucier du coût. Pour moi, la gratuité des musées contribue à l’éducation du public et au partage du patrimoine culturel.\n\n# Combinaison 15\n\n## Tâche 1\n\nVous souhaitez fêter votre anniversaire dans un restaurant. Vous invitez vos amis. Vous leur écrivez un courriel pour leur donner toutes les informations nécessaires (lieu, date, menu, prix…) et vous leur demandez une réponse.\n\n## Tâche 2\n\nVous avez quitté la ville afin de vous installer à la campagne. Sur votre blog, vous expliquez pourquoi vous avez fait ce choix et vous présentez les avantages de votre nouvelle vie.\n\n## Tâche 3\n\n#### Les Caméras De Surveillance A L’école : Pour Ou Contre ?\n\n### Document 1 :\n\nDans l’école où j’enseigne à Montréal, les caméras de surveillance sont omniprésentes. Leur présence permet de dissuader les élèves de commettre des actes de violence. Les enseignants, les parents et la majorité des élèves les acceptent volontiers, car ils se sentent rassurés quant à la sécurité des enfants et que cela permet aux enseignants de travailler dans de bonnes conditions. Toutefois, certains élèves considèrent que cela porte atteinte à leur vie privée.\n\n### Document 2 :\n\nJe suis opposé à l’installation des caméras de surveillance dans nos écoles à Montréal. Les résultats obtenus dans les pays où ce système est utilisé ne sont pas convaincants. Les personnes mal intentionnées peuvent facilement contourner les caméras, qui sont très visibles. Les problèmes de discipline dans une école peuvent être résolus en améliorant la communication entre les enseignants, l’administration et les élèves. Il est également nécessaire de faire respecter et expliquer les règles de l’école par tous, plutôt que de recourir aux caméras.\n\n# Combinaison 14\n\n## Tâche 1\n\nVous avez invité votre ami Cédric à votre mariage au Château de Chombony et il vous a répondu qu’il ne connait pas ce château.Décrivez à votre ami (lieu, localisation, transports, etc.).\n\n## Tâche 2\n\nDans votre blog, Racontez votre expérience de l’apprentissage d’une langue étrangère (vous écrivez sur un forum internet en racontant votre expérience en apprenant une langue étrangère).\n\n## Tâche 3\n\n#### Cuisinier Amateur Ou Cuisinier Professionnel ?\n\n### Document 1 :\n\nLes amateurs ont fait des recettes réussies, mais ils manquent toujours des compétences et des technique, c’est pourquoi la formations et l’expérience sont nécessaires pour être un vrai cuisinier.\n\n### Document 2 :\n\nIl parle des cuisiniers qui ont appris le métier de cuisiniers sur internet et qui ont le buzz sur les réseaux sociaux il raconte aussi l’histoire d’une amatrice qui est devenue professionnelle et qui a rédigé plusieurs livres sur la cuisine pour les amateurs de cuisine à la maison.\n\n# Combinaison 13\n\n## Tâche 1\n\nJe suis votre amie Anna et je compte passer un weekend dans ta ville. Donnez-moi des informations sur les moyens de transport pour explorer la ville. Répondez à Anna dans un message.\n\n## Tâche 2\n\nVous avez assisté à une fête de voisins du quartier, écrivez un blog pour montrer pourquoi vous avez aimé cette fête.\n\n## Tâche 3\n\n#### L’utilisation Des Distributeurs Automatiques Au Sein Des Établissements Scolaires, Pour ou Contre ?\n\n### Document 1 :\n\nOpinion 1 :\n\n“Je suis en faveur des distributeurs de boissons dans les lycées. Premièrement, ils offrent une commodité supplémentaire pour les élèves, notamment pour ceux qui n’ont pas le temps de passer à la cafétéria pendant les pauses. Deuxièmement, s’ils sont bien gérés, ces distributeurs peuvent offrir une gamme de boissons saines, comme de l’eau, du jus de fruits pur et des boissons aux fruits sans sucre ajouté. Ces distributeurs peuvent être une source de revenus supplémentaire pour l’école, qui peut être réinvestie dans l’amélioration des infrastructures ou des programmes scolaires.”\n\n### Document 2 :\n\nOpinion 2 :\n\n“Je suis contre l’installation de distributeurs de boissons dans les lycées. Ma principale préoccupation est liée à la santé des élèves. Malheureusement, beaucoup de ces distributeurs sont remplis de boissons sucrées et de sodas qui contribuent à l’obésité infantile et à d’autres problèmes de santé comme le diabète. Même les jus de fruits, qui peuvent sembler sains, contiennent souvent beaucoup de sucre. Les écoles devraient être des lieux qui encouragent des habitudes alimentaires saines et je crains que la présence de ces distributeurs n’encourage une consommation excessive de boissons sucrées.”\n\n# Combinaison 12\n\n## Tâche 1\n\nInvitez vos amis à célébrer votre anniversaire tout en sollicitant leur soutien pour organiser la fête.\n\n## Tâche 2\n\nVous avez participé à un concours de cuisine, vous allez décrire vos souvenirs dans votre blog en indiquant les détails.\n\n## Tâche 3\n\n#### Le travail des étudiants pendant les vacances: Pour ou contre ?\n\n### Document 1 :\n\nOpinion 1 : Alexandre, un conseiller d’orientation\n\n“Je suis fermement pour le travail des jeunes pendant les vacances. C’est une excellente occasion d’acquérir des compétences pratiques, d’apprendre à travailler en équipe et de découvrir différentes industries. Les jeunes peuvent gagner de l’argent qu’ils peuvent économiser pour l’avenir ou utiliser pour financer des activités ou des loisirs. De plus, le fait d’avoir une expérience de travail sur leur CV peut leur donner un avantage lorsqu’ils postulent pour des emplois ou des stages à l’avenir. Les vacances d’été sont longues et il y a amplement de temps pour se reposer et travailler.\n\n### Document 2 :\n\nOpinion 2 : Élise, une psychologue pour adolescents\n\n“Je suis contre l’idée que les jeunes doivent travailler pendant leurs vacances. Les adolescents sont déjà sous une énorme pression pendant l’année scolaire avec les études, les examens et les activités parascolaires. Les vacances doivent être une période pour eux de se détendre, de se décompresser et de poursuivre des intérêts personnels. Les forcer à travailler pourrait contribuer au stress et à l’épuisement. Il est également important pour les jeunes de disposer de temps non structuré pour explorer leur créativité, passer du temps avec leurs amis et leur famille, et tout simplement être des enfants. Le travail peut attendre.”\n\n# Combinaison 11\n\n## Tâche 1\n\nVotre ami Mehdi vient de d’emménager dans votre ville et cherche des renseignements sur les moyens de transports.Écrivez un message en lui donnant les informations nécessaires (types de transport, abonnement, tarif, etc.)\n\n## Tâche 2\n\nExprimez votre admiration pour une personnalité, célèbre ou non, en vous appuyant sur ses actions spécifiques.Rédigez un article de blog en détaillant les actions remarquables de cette personne et expliquez pourquoi vous l’aimez.\n\n## Tâche 3\n\n#### Vivre en colocation : pour ou contre ?\n\n### Document 1 :\n\nLa vie en colocation offre de nombreux avantages. Partager un logement avec d’autres personnes permet de réduire les dépenses, que ce soit le loyer, les factures ou les frais généraux. De plus, cela favorise les interactions sociales et les échanges culturels. Vivre avec des colocataires permet de rencontrer des individus de différents horizons, de nouer des amitiés et de partager des expériences enrichissantes.\n\n### Document 2 :\n\nLa colocation peut cependant présenter des défis. Les différences de personnalité et de mode de vie entre les colocataires peuvent entraîner des tensions. La gestion des responsabilités et des tâches ménagères peut également être source de conflits. De plus, la colocation peut limiter l’intimité et l’espace personnel. Il est important d’établir une communication ouverte et respectueuse, ainsi que des règles de vie commune, pour favoriser une cohabitation harmonieuse.\n\n# Combinaison 10\n\n## Tâche 1\n\nUn évènement sportif aura lieu dans votre ville bientôt. Faites parvenir un message à vos amis pour les inviter (date, lieu, inscription, etc.).\n\n## Tâche 2\n\nVous avez passé un cours de cuisine. Rédigez un article de blog pour décrire ce souvenir en indiquant les détails.\n\n## Tâche 3\n\n#### Les Achats en Ligne.\n\n### Document 1 :\n\nLes achats en ligne ont des avantages comme gagner de temps consommateurs les et de trouvent l’argent. les facilement, disponibilité 24/24, produits provenant de tout le monde etc.\n\n### Document 2 :\n\nLes magazines nous donne la possibilité d’avoir un contact humain et relation avec les vendeurs + possibilité de voir et de toucher ce qu’on veut … les consommateurs favorisent l’achat traditionnel, visiter des magasins le permette d’échanger des achats insatisfaisants et de se se communiquer avec les vendeurs.\n\n# Combinaison 9\n\n## Tâche 1\n\nVous voulez partir en week-end avec vos amis le mois prochain. Vous leur écrivez un message pour décrire votre projet (lieu, transport, activités, etc.)\n\n## Tâche 2\n\nCOURRIER DES LECTEURS\n\nTout quitter pour partir en voyage pendant un an: bonne ou mauvaise idée ?\n\nRépondez sur notre site Internet voyage.internaute.fr\n\nVous écrivez un message sur ce site internet Vous répondez à la question posée en prenant des exemples de votre vie personnelle.\n\n## Tâche 3\n\n#### le travail : Favorable ou défavorable ?\n\n### Document 1 :\n\nLe travail est au centre de notre vie. Dès l’enfance, on entend souvent la question: «Qu’est-ce que tu veux faire quand tu seras grand ? ». Le travail devrait être synonyme de réussite et de satisfaction, mais il est trop souvent synonyme de fatigue et d’emprisonnement. Aujourd’hui, beaucoup pensent que l’on ne passe pas assez de temps avec sa famille, ses amis. Il est urgent de revoir la place occupée par le travail dans notre société. Certains pensent que travailler moins permettrait d’avoir plus de temps libre pour mieux vivre.\n\n### Document 2 :\n\nCertaines personnes ont décidé d’arrêter de travailler pour changer de mode de vie. Pourtant, aujourd’hui, travailler, c’est exister La question : «Qu’est-ce que tu fais dans la vie ?» revient souvent lors d’une première rencontre. Elle prouve que l’emploi fait partie de notre identité. D’après le spécialiste Jean-Daniel Remond, la vie en entreprise est très importante. Les contacts quotidiens, les réseaux, les amitiés, l’impression d’être utile, mais aussi les difficultés, tout cela contribue à construire notre personnalité et notre identité.\n\n# Combinaison 8\n\n## Tâche 1\n\nVous avez déménagé dans une nouvelle ville il y a un mois. Rédigez un courriel à votre ami Léo pour lui donner de vos nouvelles. Dans votre message, décrivez votre appartement, le quartier, la ville, ainsi que les activités que vous avez découvertes.\n\n## Tâche 2\n\nVous avez assisté à une fête traditionnelle, dans votre pays ou à l’étranger. Rédigez un article pour votre blog dans lequel vous décrirez cette fête. Expliquez également pourquoi vous avez apprécié cet événement.\n\n## Tâche 3\n\n#### Les Parcs Zoologiques : Pour Ou Contre ?\n\n### Document 1 :\n\nLes zoos présentent de nombreux avantages, y compris pour les espèces en voie de disparition. Les animaux y sont bien soignés. Les études démontrent que les taux de reproduction ont augmenté grâce aux programmes menés dans les zoos, contribuant ainsi à la sauvegarde de certaines espèces.\n\n### Document 2 :\n\nLes animaux sauvages ne devraient pas être confinés dans des zoos, car cela ne correspond pas à leur habitat naturel. Il décrit les zoos comme des prisons pour les animaux, citant l’exemple d’ours polaires maintenus dans des environnements où la température atteint 15 degrés. Enfin, les animaux nécessitent un environnement naturel et la liberté.\n\n# Combinaison 7\n\n## Tâche 1\n\nVous venez de vous installer dans une nouvelle ville. Vous écrivez un message à un(e) ami(e) pour décrire votre nouvel environnement (quartier, voisins, magasins, etc.).\n\n## Tâche 2\n\nVous avez participé à une action pour la « Journée mondiale du nettoyage de notre planète ». Vous avez ramassé des déchets dans un lieu public (plage, forêt, rue, etc.) avec d’autres personnes. Vous racontez cette expérience à vos amis, vous expliquez pourquoi il est important de participer à ce type d’action.\n\n## Tâche 3\n\n#### Les Publicités, Pour ou Contre ?\n\n### Document 1 :\n\nCertaines personnes trouvent la publicité ennuyeuse, mais, à mon avis, elle est indispensable pour le commerce et les entreprises. Grâce à la publicité, on fait connaître un produit ou un service. Et puis, parfois, elles sont drôles ! J’aime bien les écouter quand je suis en voiture. Cela me permet aussi d’être informé des nouveautés et des promotions. Personnellement, j’adore comparer les articles : je peux ainsi faire beaucoup d’économies sur mes achats. Enfin, beaucoup de personnes jouent à des jeux gratuits sur leur téléphone : sans publicité, ces jeux seraient tous payants.\n\nQuentin, 28 ans.\n\n### Document 2 :\n\nLa publicité est présente partout dans notre vie de tous les jours : journaux, radios, télévision, téléphone, Internet… Par exemple, sur certaines chaînes de télévision, les émissions sont coupées par la publicité et c’est agaçant. Puis, recevoir des dizaines de kilos de papier de publicité par an dans la boîte aux lettres, ce n’est pas très respectueux de l’environnement ! Je pense qu’il est nécessaire de faire voter une loi pour réduire les publicités par courrier et à la télévision. Si la publicité était plus discrète, elle serait plus appréciée.\n\nEstelle, 35 ans.\n\n# Combinaison 6\n\n## Tâche 1\n\nVous allez fêter votre anniversaire. Vos amis vous demandent ce que vous souhaitez comme cadeaux. Vous voulez des vêtements, vous leur écrivez un message pour leur décrire les vêtements que vous aimeriez recevoir.\n\n## Tâche 2\n\nwww.manger-international.com\n\nCe mois-ci, nous nous intéressons aux habitudes alimentaires dans le monde. Racontez-nous comment mangent les habitants de votre pays ! Les 10 premiers témoignages seront publiés sur notre site !\n\nVous avez lu cette annonce, vous écrivez un article pour les lecteurs du site “www.manger-international.com”. Vous expliquez comment mangent les habitants de votre pays et vous indiquez quelles habitudes vous plaisent ou vous déplaisent, et pourquoi.\n\n## Tâche 3\n\n#### Les Jeux Vidéo ont-ils un Impact sur notre Comportement ?\n\n### Document 1 :\n\nBeaucoup de gens pensent encore que les jeux vidéo nous rendent bêtes. Pourtant de nombreuses études prouvent le contraire.\n\nAinsi, selon une de ces études, les utilisateurs de jeux de course développeraien leur sens de l’orientation, leur mémoire et la précision de leurs mouvements. D’autres études montrent clairement une amélioration de la rapidité et de la concentration de tous les joueurs. Et c’est sans parler des jeux d’entraînement destinés aux personnes âgées pour consolider la mémoire et la vivacité d’esprit… Bref, c’est scientifique, le jeu vidéo rend plus intelligent !\n\n### Document 2 :\n\nLes jeux vidéo, sur console ou sur ordinateur, chez soi ou en salle, seul, avec des amis ou en ligne avec des inconnus, peuvent provoquer une dépendance chez certaines personnes. On parle d’addiction quand le jeu vidéo devient le principal (ou l’unique) centre d’intérêt, à la place d’autres activités (relationnelle, professionnelle, scolaire, loisirs, sport…). Cette dépendance est particulièrement préoccupante lors de l’adolescence, période importante où les jeux vidéo peuvent avoir un impact négatif sur les résultats scolaires.\n\n# Combinaison 5\n\n## Tâche 1\n\nVous avez lu une annonce sur un site internet qui propose l’aide aux personnes qui souhaitent apprendre le français et les aider à trouver des personnes avec lesquelles elles peuvent pratiquer le français et qui leur permettront d’améliorer leur niveau. Envoyez un email pour répondre à cette annonce tout en vous présentant et en expliquant pourquoi vouloir pratiquer cette langue.\n\n## Tâche 2\n\nVous avez été invité(e) à une fête en famille. Vous envoyez un message à vos amis pour raconter cette fête. Vous expliquez ce que vous avez le plus aimé.\n\n## Tâche 3\n\n#### L’Interdiction des Voitures dans les Centres-Villes\n\n### Document 1 :\n\nAvec des taux de pollution alarmantes constatés dans plusieurs endroits dans le monde, plusieurs villes ont réussi leur pari d’interdire la circulation de voitures en zones urbaines. La capitale de la Norvège, Oslo, a récemment opté pour cette solution et s’en félicite estimant que c’est une décision bénéfique pour tout le monde. Après un certain temps, les accidents diminueront, la dépendance au pétrole baissera et la qualité d’air sera meilleure.\n\n### Document 2 :\n\nBeaucoup de villes se lancent dans des projets d’interdiction de voitures en zone urbaine sans mettre en place les outils et les infrastructures nécessaires pour réussir cette transition. Certes, en diminuant les voitures, on aura moins d’embouteillages, de stress et surtout un air beaucoup moins pollué, mais en contrepartie, il faut prévoir entre- autres de gigantesques parkings pour garer les voitures, opter davantage pour le transport en commun (métros et bus) et prévoir des autorisations de circulation pour certains corps de métiers (comme la police, les urgentistes, les livreurs, …)\n\n# Combinaison 4\n\n## Tâche 1\n\nÉcrivez un courriel à vos amis pour les inviter à un anniversaire surpris de votre meilleur ami. (Lieu, date, horaire, etc.).\n\n## Tâche 2\n\nVous avez participé à une brocante (achat / vente de produits d’occasion) dans votre ville. Sur votre blog personnel, racontez pourquoi vous avez aimé cette activité.\n\n## Tâche 3\n\n#### Les Vols A Bas Prix : Pour ou Contre ?\n\n### Document 1 :\n\nJe fais souvent mes voyages avec des compagnies aériennes à bas prix. Les compagnies Low-cost mettent à disposition des prix inférieurs à ceux proposés par les compagnies aériennes régulières. Cela me coûte des fois moins chère que de voyager en voiture ou en train. Avec ces tarifs-là, vous en doutez qu’il y a un hic, en effet, vous n’aurez le droit à aucun service à bord (ni aliments, ni boissons). Je dirais donc, que le low-cost n’est surtout pas fait pour les vols long courrier.\n\n### Document 2 :\n\nRécemment, j’ai pris la décision de ne plus voyager avec les compagnies aériennes à bas prix. En effet, j’ai longuement réfléchi afin de prendre ma décision, mais ce choix était évident : des sièges inconfortables, des conditions de travail pénibles et surtout des avions vétustes qui remettent en cause la sécurité ! Dès lors, pour certains voyages, je vais opter pour la voiture ou même le train, ce dernier permet même de découvrir de jolis paysages. Quant aux longs trajets, vaut mieux prendre un vol en compagnie régulière.\n\n# Combinaison 3\n\n## Tâche 1\n\n« Salut ! Je sais que tu fais du sport depuis le mois dernier. Ça m’intéresse beaucoup et j’aimerais bien venir avec toi. Tu peux m’en dire plus ? A bientôt ! Camille »\n\nVous répondez à votre ami Camille. Dans votre message, vous décrivez votre activité sportive et vous donnez des informations utiles (lieu, durée, prix, etc.).\n\n## Tâche 2\n\n« Tout quitter pour changer de vie ? Il y a deux ans, nous avons décidé de changer de vie. Paul a quitté son poste de banquier à Paris et nous avons ouvert une boulangerie à Calgary ! Que pensez-vous de cette décision ? Avez-vous déjà vécu un grand changement, professionnel ou personnel ? Paul et Naïma »\n\nVous avez lu ce message sur un forum internet. Vous répondez à Paul et Naïma. Dans votre message, vous donnez votre opinion sur le choix de Paul et de Naïma et vous racontez comment vous feriez si vous étiez à leur place.\n\n## Tâche 3\n\n#### Le Bien-être au Travail.\n\n### Document 1 :\n\nNous avons installé, dans votre entreprise, des bureaux réglables qui montent et descendent, ceci pour permettre aux employés de choisir la position qui leur convient le mieux pour travailler. Les employés sont satisfaits et disent qu’ils sont plus productifs et plus efficaces lors des négociations au téléphone par exemple. Même le climat social est plus convivial et la communication verbale entre collègues s’est renforcée. « Lorie, responsable ».\n\n### Document 2 :\n\nDe nos jours, les entreprises veulent toujours plus de productivité et d’efficacité, et les employés passent plus de temps sur les lieux de travail. Les entreprises cherchent toujours des moyens ou astuces pour convaincre leurs employés de travailler plus et qu’elles pensent à leur santé. Moi, ce qui m’importe c’est de faire mon job sur mon temps de travail réel sans être obligé de faire des rallonges en heures supplémentaires. « Florian, ingénieur ».\n\n# Combinaison 2\n\n## Tâche 1\n\nVous souhaitez faire du sport et vous voulez que votre ami vous accompagne. Écrivez lui un message pour lui proposer de pratiquer ensemble.\n\n## Tâche 2\n\nVous avez déjà étudié dans une université à l’étranger. Écrivez un article sur votre Blog pour raconter cette expérience.\n\n## Tâche 3\n\n#### L'uniforme scolaire : Pour ou contre ?\n\n### Document 1 :\n\nLe port de l’uniforme étouffe et écrase la personnalité des garçons. Ils ne peuvent s’habiller comme ils veulent, en aucune circonstance. De l’autre coté de l’échelle (chez les pros) il y a des gens qui préféraient pour eux-mêmes et leurs enfants, avoir la possibilité de s’exprimer à travers l’habillement, en décidant eux-mêmes ce qu’ils porteront chaque jour. Ainsi, avec un uniforme, les jeunes qui aiment s’exprimer à travers la mode, se démarquer de la foule grâce à un accessoire ou un vêtement particulier, se retrouveront déçus et emprisonnés dans l’uniforme.\n\n### Document 2 :\n\nLe port de l’uniforme développe un sentiment d’appartenance à son établissement, et à la communautés des élèves. Il nourrit chez le jeune le sens du collectif et engendre souvent la fierté d’appartenir à son établissement. De plus, il réduit la discrimination basée sur le style ou sur la classe sociale de l’élève. En effet, l’uniforme permet aux parents d’économiser beaucoup d’argents, ce ne sont pas tous les parents qui peuvent payer à leurs enfants de beaux vêtements griffés ou de marques populaires. La mise en place d’un code vestimentaire réduit donc les différences entre les classes sociales.\n\n# Combinaison 1\n\n## Tâche 1\n\nVous souhaitez assister à un festival de cinéma dans votre ville. Vous écrivez un message à votre ami(e) pour lui proposer de venir avec vous. Vous lui donnez toutes les informations nécessaires sur l’événement (films, dates et horaires, tarifs, etc.).\n\n## Tâche 2\n\nVous avez accueilli un(e) étudiant(e) étranger(e) pendant une semaine chez vous. Sur votre blog, vous écrivez un article pour raconter cette semaine. Vous expliquez pourquoi vous avez aimé cette expérience.\n\n## Tâche 3\n\n#### La Restauration Rapide\n\n### Document 1 :\n\nLes restaurants rapides se distinguent par leur engagement à proposer une variété de plats équilibrés, respectant strictement les normes d’hygiène. En laissant aux clients la liberté de composer leur propre menu, ces établissements les responsabilisent dans leurs choix alimentaires, tout en satisfaisant leurs préférences gustatives.\n\n### Document 2 :\n\nLes spécialistes affirment que manger régulièrement dans des restaurants de fast-food, qui proposent de la restauration rapide, est dangereux pour la santé. La nourriture servie est souvent la même : frites, hamburgers et boissons sucrées. Ces aliments contiennent une grande quantité de calories, bien trop pour un seul repas. De plus, la plupart des produits dans ces restaurants sont emballés dans du plastique. Par conséquent, manger dans un fast-food augmente la production de déchets plastiques, ce qui est nuisible pour l’environnement.\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Juillet 2024 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Juillet 2024 | sujets d'actualités Juillet 2024 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Juillet 2024",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-juillet-2024/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2024-07-30T00:35:24+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Juillet 2024",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-juillet-2024/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2024-07-30T00:35:24+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "41 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-juillet-2024/",
      "url": "https://tcf-canada.ca/expression-ecrite-juillet-2024/",
      "statusCode": 200
    },
    "scrape_id": "2bd75433-3feb-450d-9398-fdc9560a01ba"
  }
]