[
  {
    "markdown": "# Expression Écrite Mai 2024\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## [Sujets d'actualités Mai 2024](https://formation-tcfcanada.com/expression-ecrite-novembre-2023/)\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Correction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1#herold)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n# Combinaison 9\n\n## Tâche 1\n\nÉcrivez un courriel à vos amis pour les inviter à un anniversaire surpris pour votre meilleure ami(e), et proposez de lui offrir un cadeau commun (lieu cadeau, activités, etc.).\n\n## Tâche 2\n\nVous avez participé à une brocante (achat / vente de produits d’occasion) dans votre ville. Sur votre blog personnel racontez pourquoi vous avez aimé cette activité.\n\n## Tâche 3\n\n#### Les Vols À Bas Prix : Pour Ou Contre ?\n\n### Document 1 :\n\nJe fais souvent mes voyages avec des compagnies aériennes à bas prix. Les compagnies Low-cost mettent à dispositions des prix inférieurs à ceux proposés par les compagnies aériennes régulières. Cela me coute des fois moins cher que de voyager en voiture ou en train. Aves ces tarifs là, vous en doutez qu’il y a un hic, en effet, vous n’aurez le droit à aucun service à bord (ni aliment, ni boisson). Je dirais donc, que le low-cost n’est surtout pas fait pour les vols long courrier.\n\nMartin (26 ans).\n\n### Document 2 :\n\nRécemment, j’ai pris la décision de ne plus voyager avec les compagnies aériennes à bas prix. En effet, j’ai longuement réfléchi afin de prendre ma décision, mais ce choix était évident: des sièges inconfortables, des conditions de travail pénibles et surtout des avions vétustes qui remettent en cause la sécurité ! Dès lors, pour certains voyages, je vais opter pour la voiture ou même le train, ce dernier permet même de découvrir de jolis paysages. Quant aux longs trajets, vaut mieux prendre un vol en compagnie régulière.\n\nRobert (29 ans).\n\n# Combinaison 8\n\n## Tâche 1\n\nVotre ami Cédric a accepté de garder votre maison et jardin pendant vos vacances. Écrivez un message pour lui dire ce qu’il doit faire.\n\n## Tâche 2\n\nVous avez effectué un voyage qui s’est mal passé par le biais d’une agence. Ecrivez leur un courriel pour exprimer votre mécontentement.\n\n## Tâche 3\n\n#### Restauration Rapide.\n\n### Document 1 :\n\nLes restaurants rapides proposent des plats équilibrés et variés et ils respectent les normes d’hygiène et les variétés de produits qui sont bonnes et c’est le client qui compose son menu donc il est responsable.\n\n### Document 2 :\n\nLes fast foods, en raison de leur impact néfaste sur la santé, sont responsables de l’apparition de diverses maladies. Leur consommation régulière peut entraîner des problèmes tels que l’obésité, les maladies cardiovasculaires et le diabète. Il est important de limiter leur consommation afin de préserver notre bien-être.\n\n# Combinaison 7\n\n## Tâche 1\n\nVotre ami Mehdi vient de s’installer dans votre ville et il a besoin d’aide concernant les transports. Répondez-lui en lui donnant les informations (types de transport, abonnement, prix…)\n\n## Tâche 2\n\nVous aimez une personne célèbre ou non par ses actions. Écrivez dans votre blog personnel en précisant l’action que cette personne a faite et dites pourquoi vous l’adorez.\n\n## Tâche 3\n\n#### Vie En Colocation : Pour Ou Contre ?\n\n### Document 1 :\n\nLa vie en colocation offre de nombreux avantages. Partager un logement avec d’autres personnes permet de réduire les dépenses, que ce soit le loyer, les factures ou les frais généraux. De plus, cela favorise les interactions sociales et les échanges culturels. Vivre avec des colocataires permet de rencontrer des individus de différents horizons, de nouer des amitiés et de partager des expériences enrichissantes.\n\n### Document 2 :\n\nLa colocation peut cependant présenter des défis. Les différences de personnalité et de mode de vie entre les colocataires peuvent entraîner des tensions. La gestion des responsabilités et des tâches ménagères peut également être source de conflits. De plus, la colocation peut limiter l’intimité et l’espace personnel. Il est important d’établir une communication ouverte et respectueuse, ainsi que des règles de vie commune, pour favoriser une cohabitation harmonieuse.\n\n# Combinaison 6\n\n## Tâche 1\n\nle journal ” Bienvenue” compte publier un article qui parle des habitants de notre ville. Écrivez nous un message qui sera diffusé dans ce numéro. Vous êtes récemment installé dans cette ville, et il vous est demandé de vous présenter et décrire ensuite tous vos lieux préférés au sein de cette ville.\n\n## Tâche 2\n\nVous venez d’assister au concert de votre artiste favori. Vous écrivez un article sur votre blog personnel, pour partager cette expérience et inciter vos amis et les autres à assister à son prochain concert.\n\n## Tâche 3\n\n#### Les Jeux Vidéo\n\n### Document 1 :\n\nles enfants, jusqu’à l’âge de l’adolescence, jouent d’une manière régulière aux jeux vidéo et à force, ils peuvent développer des pensée négatives et des comportements agressifs. En effet, une étude récente, menée sur des enfants âgés de 9 à 18 ans jouant fréquemment aux jeux vidéo, a révélé que le fait de jouer à des jeux de violence augmente considérablement un comportement agressif. Et selon Diego Gentil, ce phénomène est inévitable quelque soit le degré de vigilance des parents!\n\n### Document 2 :\n\nOn parle tout le temps des effets négatifs des jeux vidéo, mais ces derniers peuvent également avoir quelques avantages pour le fonctionnement du cerveau et pour la santé d’une manière générale. si on prend, par exemple, leur rapport pour le cerveau, les jeux vidéo permettent d’améliorer plusieurs fonctions cognitives telles que l’amélioration de la concentration, de la création et de la capacité d’analyse. Ceci peut paraitre évident, dans la mesure où lorsqu’on y joue, on doit toujours trouver.\n\n# Combinaison 5\n\n## Tâche 1\n\nInvitez vos amis à célébrer votre anniversaire tout en sollicitant leur soutien pour organiser la fête.\n\n## Tâche 2\n\nVous avez participé à un concours de cuisine, décrirez vos souvenirs dans votre blog en indiquant les détails.\n\n## Tâche 3\n\n#### Le Travail Des Étudiants Pendant Les Vacances: Pour Ou Contre ?\n\n### Document 1 :\n\n**Opinion 1 : Alexandre, un conseiller d’orientation**\n\n“Je suis fermement pour le travail des jeunes pendant les vacances. C’est une excellente occasion d’acquérir des compétences pratiques, d’apprendre à travailler en équipe et de découvrir différentes industries. Les jeunes peuvent gagner de l’argent qu’ils peuvent économiser pour l’avenir ou utiliser pour financer des activités ou des loisirs. De plus, le fait d’avoir une expérience de travail sur leur CV peut leur donner un avantage lorsqu’ils postulent pour des emplois ou des stages à l’avenir. Les vacances d’été sont longues et il y a amplement de temps pour se reposer et travailler.\n\n### Document 2 :\n\n**Opinion 2 : Élise, une psychologue pour adolescents**\n\n“Je suis contre l’idée que les jeunes doivent travailler pendant leurs vacances. Les adolescents sont déjà sous une énorme pression pendant l’année scolaire avec les études, les examens et les activités parascolaires. Les vacances doivent être une période pour eux de se détendre, de se décompresser et de poursuivre des intérêts personnels. Les forcer à travailler pourrait contribuer au stress et à l’épuisement. Il est également important pour les jeunes de disposer de temps non structuré pour explorer leur créativité, passer du temps avec leurs amis et leur famille, et tout simplement être des enfants. Le travail peut attendre.”\n\n# Combinaison 4\n\n## Tâche 1\n\nVous avez commandé un objet sur Internet et après réception du colis, vous constatez que l’objet est cassé. Rédigez un e-mail au service clientèle pour signaler le problème, décrivez le dommage de l’objet et précisez ce que vous attendez comme solution.\n\n## Tâche 2\n\nVous avez visité une exposition de votre artiste préféré.Rédigez un article exprimant votre expérience lors de la visite. Décrivez ce que vous avez vu et vos impressions.\n\n## Tâche 3\n\n#### Devoirs à la maison: pour ou contre ?\n\n### Document 1 :\n\nSelon des associations des parents d’élèves, les devoirs à la maison sont utiles, car ils permettent aux élèves d’apprendre à organiser leur temps de manière autonome. Pour les parents, les devoirs sont lien quotidien avec l’école. Même s’il est parfois difficile de suivre les devoirs après une journée de travail fatigant, ils apprécient ce moment partagé avec leurs enfants parce que ceux-ci sont contents que leurs parents s’intéressent à eux. C’est valorisant !\n\n### Document 2 :\n\nNous protestons depuis longtemps contre les devoirs à la maison pour plusieurs raisons. Personne ne jamais prouve leur utilité pour améliorer les résultats des élèves. Beaucoup de parents ont peu de temps pour encadrer les devoirs de leurs enfants et certains parents ne savent pas le faire. Quant aux élèves, ceux qui ont réussi les exercices en classe perdent leurs temps à faire à la maison. Ceux qui ne sont pas aidés à la maison ne réussissent toujours pas, ils sont défavorisés. C’est pourquoi nous pensons qu’il faut supprimer les devoirs à la maison.\n\n# Combinaison 3\n\n## Tâche 1\n\nFrance Télévision prépare un reportage sur le sport amateur.\n\nEt vous, quel sportif êtes-vous ?Envoyez nous vos témoignages sur francetélévision.fr.\n\n## Tâche 2\n\nVous avez passé des vacances dans une belle région de votre pays. Vous écrivez un message à vos amis dans lequel vous décrivez votre expérience, vous expliquer pourquoi vous avez beaucoup aimé ce séjour.\n\n## Tâche 3\n\n#### les écoles privées ou publiques\n\n### Document 1 :\n\nÀ la rentrée, le nombre d’élèves inscrits dans des écoles privées a augmenté en France. Le succès des établissements privés n’est pas directement lié aux bons résultats scolaires de leurs élèves. C’est la réputation de ces lieux qui explique un tel enthousiasme. Aux yeux de nombreux parents, les élèves y sont mieux encadrés, mieux surveillés et les professeurs sont plus présents. Les parents sont aussi rassurés parce que les classes sont homogènes : elles accueillent généralement des élèves de milieux sociaux favorisés. En effet, les études dans ces établissements sont payantes, ce qui n’est pas le cas dans les écoles publiques.\n\n### Document 2 :\n\nDans les collèges privés, il y a peu d’élèves de milieux sociaux défavorisés. Comme les études dans ces établissements sont payantes, certaines catégories de population en sont exclues. Ce système qui oppose écoles publiques et écoles privées ne facilite pas la mixité sociale. Ainsi, les élèves du privé ont rarement l’occasion de rencontrer d’autres jeunes issus de milieux sociaux moins favorisés qu’eux et inversement. Ce modèle scolaire reproduit les inégalités sociales et renforce le sentiment d’exclusion de certains jeunes.\n\n# Combinaison 2\n\n## Tâche 1\n\n“Salut,\n\nJe sais que tu vas dans une salle de sport. Qu’est ce que tu penses de cette salle ? Peux-tu m’en dure un peu plus ? Je voudrais savoir si elle est bien !\n\nMerci d’avance !\n\nJoanna\n\n## Tâche 2\n\nVous avez lu sur un forum un débat concernant les formations en ligne. Écrivez un message en décrivant votre expérience (cours de langue, formation professionnelle, etc.). Donnez votre avis sur ce que vous avez aimé et ce que vous n’en avez pas\n\n## Tâche 3\n\n#### Les Produits Faits Maison : Pour Ou Contre ?\n\n### Document 1 :\n\nil est aujourd’hui possible de fabriquer soi-même tout type de produits à la maison: des shampoings, des savons, des crèmes, du maquillage, mais aussi des produits d’entretien pour faire le ménage. C’est formidable car on peut ainsi contrôler leur composition. Il est préférable de sélectionner des ingrédients et des parfums naturels qui ne contiennent pas d’éléments chimiques. Par ailleurs, la fabrication maison permet de réduire les emballages et donc les déchets.\n\n**N’hésitez plus : Fabriquez vos propres produits !**\n\n### Document 2 :\n\nVous préférez fabriquer vous-même votre savon au lieu de l’acheter ? Attention, il y a des risques pour la santé si vous ne choisissez pas les bons ingrédients ou si les règles d’hygiène ne sont pas respectées. Ainsi, avant de vous lancer, il est nécessaire de bien se renseigner et de suivre les règles strictes de fabrication et de conservation. De plus, même sis ces produits coutent moins cher et représentent une économie d’argent au quotidien, la fabrication “ **Maison**” prend souvent beaucoup de temps.\n\n# Combinaison 1\n\n## Tâche 1\n\nVous avez passé un week-end à la campagne. Écrivez un message à votre ami(e) pour lui décrire ce qui s’est passé.\n\n## Tâche 2\n\nVotre direction est à la recherche d’une salle pour la fête de fin d’année, capable d’accueillir 100 invités.Rédigez un message à la direction pour leur dire que vous avez trouvé un local idéal. (lieu, tarifs, services, etc.).\n\n## Tâche 3\n\n#### utilisation des nouvelles technologies dans les écoles : pour ou contre ?\n\n### Document 1 :\n\n**Ayoub :** Je suis fermement convaincu que l’intégration des nouvelles technologies dans les écoles est cruciale pour préparer les élèves à un avenir numérique. Je pense que l’usage des tablettes et des ordinateurs stimule non seulement l’engagement des élèves mais enrichit également leur expérience éducative en leur offrant un accès facile à une variété de ressources, encourageant ainsi leur créativité et autonomie.\n\n### Document 2 :\n\n**Anice** : Je suis sceptique quant à l’usage intensif des technologies dans l’enseignement. Je crois que cela peut réduire les interactions humaines essentielles et favoriser une dépendance préoccupante aux écrans. À mon avis, les méthodes d’enseignement traditionnelles et le contact direct entre enseignants et élèves restent indispensables pour un développement équilibré et complet des compétences des jeunes.\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Mai 2024 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Mai 2024 | sujets d'actualités Mai 2024 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Mai 2024",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-mai-2024/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2024-05-27T23:26:53+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Mai 2024",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-mai-2024/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2024-05-27T23:26:53+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "11 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-mai-2024/",
      "url": "https://tcf-canada.ca/expression-ecrite-mai-2024/",
      "statusCode": 200
    },
    "scrape_id": "2748bf38-79fa-4f31-b2c1-2fef1ecedb79"
  }
]