[
  {
    "markdown": "# Expression Écrite Janvier 2024\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n## [Sujets d'actualités Janvier 2024](https://formation-tcfcanada.com/expression-ecrite-novembre-2023/)\n\nAttention !Ces contenus sont basés sur des sujets réels ! Ils ne sont pas les originaux.\n\n[Correction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1#herold)\n\n[Formation](https://formation-tcfcanada.com/formations/)\n\n# Combinaison 9\n\n## Tâche 1\n\nFrance Télévisions prépare un reportage sur le sport amateur.\n\nEt vous, quel sportif êtes-vous ?\n\nEnvoyez-nous vos témoignages sur francetelevisions.fr.\n\n## Tâche 2\n\nVous avez passé des vacances formidables dans une belle région de votre pays. Vous écrivez un message à vos amis dans lequel vous racontez votre expérience.Vous expliquez pourquoi vous avez beaucoup aimé ce séjour.\n\n## Tâche 3\n\n### Document 1 :\n\nÀ la rentrée, le nombre d’élèves inscrits dans des écoles privées a augmenté en France. Le succès des établissements privés n’est pas directement lié aux bons résultats scolaires de leurs élèves. C’est la réputation de ces lieux qui explique un tel enthousiasme. Aux yeux de nombreux parents, les élèves y sont mieux encadrés, mieux surveillés et les professeurs sont plus présents. Les parents sont aussi rassurés parce que les classes sont homogènes: elles accueillent généralement des élèves de milieux sociaux favorisés. En effet, les études dans ces établissements sont payantes, ce qui n’est pas le cas dans les écoles publiques.\n\n### Document 2 :\n\nDans les collèges privés, il y a peu d’élèves de milieux sociaux défavorisés. Comme les études dans ces établissements sont payantes, certaines catégories de population en sont exclues. Ce système qui oppose écoles publiques et écoles privées ne facilite pas la mixité sociale. Ainsi, les élèves du privé ont rarement l’occasion de rencontrer d’autres jeunes issus de milieux sociaux moins favorisés qu’eux et inversement. Ce modèle scolaire reproduit les inégalités sociales et renforce le sentiment d’exclusion de certains jeunes.\n\n# Combinaison 8\n\n## Tâche 1\n\nParc de loisirs : “J’ai hâte de passer la journée avec toi demain. S’il te plaît, dis-moi, quelle activité nous pourrons faire ?”\n\nRépondez à votre ami pour lui décrire la sortie (horaires, transport, billet, activités)\n\n## Tâche 2\n\nécrivez un message à vos amis pour leur raconter votre expérience lors d’un salon du livre (conférence, expositions et rencontre avec les auteurs…)\n\n## Tâche 3\n\n#### Faire ses courses alimentaires chez les producteurs locaux ou au supermarché\n\n### Document 1 :\n\n#### **Jean qui vit à la compagne favorise l’achat des produits alimentaires directement à la ferme pour la bonne qualité quitte à payer un peu plus cher.**\n\n### Document 2 :\n\n#### Camille qui vit dans la ville préfère faire ses courses au supermarché pour la variété qu’il propose et pour les prix abordables.\n\n# Combinaison 7\n\n## Tâche 1\n\nécrivez un message à votre ami pour lui décrire le programme de vos prochaines vacances\n\n## Tâche 2\n\nécrivez un article de blog sur un événement auquel vous avez assisté dernièrement (fête, festival, …)\n\n## Tâche 3\n\n#### le vélo en ville, pour ou contre?\n\n### Document 1 :\n\n#### **Quand on parle de vélo, on pense systématiquement à deux choses: sport et loisir. On oublie souvent que c’est avant tout un mode de déplacement personnel et professionnel. En ville, c’est un moyen de transport rapide et déstressant puisqu’il permet d’éviter les interminables embouteillages aux heures de pointe. Se rendre au travail tout en faisant du sport, histoire de joindre l’utile à l’agréable.**\n\n### Document 2 :\n\n#### Avec tous les accidents de la route observés annuellement, sortir son vélo pour se déplacer avec en ville peut être très dangereux. En effet, avec la densité importante de véhicules, le non-respect du Code de la route et le manque de pistes cyclables, pratiquer du vélo en zone urbaine présente de vrais risques d’accident. De plus, faire du vélo de nos jours, c’est s’exposer à des gaz d’échappement toxiques et nocifs pour la santé humaine (notamment le monoxyde de carbone…).\n\n# Combinaison 6\n\n## Tâche 1\n\nVous avez mis en ligne une annonce pour la location de votre appartement. Écrivez un courriel à une personne intéressée pour lui donner les informations sur l’appartement et le quartier.\n\n## Tâche 2\n\nVous venez de commencer les cours à l’université à Montréal, écrivez un message à votre ami pour lui raconter votre première semaine à l’université.\n\n## Tâche 3\n\n#### les animaux de compagnie pour les enfants, pour ou contre ?\n\n### Document 1 :\n\n#### **Offrir un animal de compagnie à un enfant présente de nombreux avantages, comme le soulignent beaucoup de psychologues. Pour des enfants qui n’ont pas des frères et/ou des sœurs, l’animal est un compagnon qui leur évitera la solitude. Grâce à lui, un enfant prendra confiance en lui et il apprendra vite qu’un animal est un être vivant qui a besoin d’attention et de respect. En sa présence, l’enfant se sentira en sécurité et pourra agir de manière autonome, sans l’aide de ses parents.**\n\n### Document 2 :\n\n#### **Beaucoup d’enfants demandent, un jour ou l’autre, un animal à leurs parents, le plus souvent un chien ou un chat. Mais même si vous avez envie de faire plaisir à votre enfant, il vaut mieux réfléchir sérieusement avant d’acheter un animal domestique. L’animal devient un nouveau membre de la famille et représente un engagement sur de nombreuses années. Or, avoir un animal coûte souvent très cher, et c’est une grande responsabilité. On ne peut pas le traiter comme un jouet que l’on met à la poubelle quand l’enfant s’en désintéresse.**\n\n# Combinaison 5\n\n## Tâche 1\n\nÉcrivez un message à votre ami(e) pour lui raconter votre entretien d’embauche.\n\n## Tâche 2\n\nPartagez votre expérience de voyage la plus mémorable sur le forum d’Air Tropiques et expliquez pourquoi vous l’avez tant appréciée. En récompense, vous pourriez gagner deux billets pour la destination de votre choix avec la compagnie Air Tropiques.\n\n## Tâche 3\n\n#### l'école à domicile, Pour ou contre ?\n\n### Document 1 :\n\n#### Les raisons qui poussent les parents à opter pour la scolarisation à domicile sont nombreuses. Elle donne la possibilité d’adopter une pédagogie plus individualisée. On peut passer plus de temps sur les points sur lesquels l’enfant bute ou lui proposer, à l’occasion, des jeux éducatifs. L’enfant gère son apprentissage à son rythme, il creuse les sujets qui le passionnent et ne subit pas la pression des autres élèves qui peuvent avancer plus au moins vite que lui. Autre avantage de l’instruction en famille, une évolution différente. Avec l’école à la maison, pas de notes qui peuvent parfois être décourageantes, mais un contrôle continu des connaissances, pas de stress dû aux évaluations et aux devoirs.\n\n### Document 2 :\n\n#### **Le choix de la scolarisation à domicile représente un véritable défi et donc, quelques inconvénients à prendre en compte avant de se lancer. La scolarisation à domicile nécessite beaucoup de temps, une bonne organisation et elle a aussi un coût. Tout le matériel, les livres, les manuels, et les sorties sont à la charge des familles, et l’un des deux parents est souvent amené à mettre entre parenthèses son emploi. Au total, l’école à domicile coûte généralement plus cher qu’une scolarisation dans le public. De plus, l’enfant ne côtoie pas de camarades au quotidien, car l’école à domicile ne permet pas à l’enfant d’entrer en interaction avec d’autres enfants comme il le ferait dans un cadre scolaire classique.**\n\n# Combinaison 4\n\n## Tâche 1\n\nLa bibliothèque de votre ville organise une rencontre avec un écrivain. Écrivez un message à votre ami(e) pour l’inviter à cet évènement.\n\n## Tâche 2\n\nVous avez participé à un évènement nommé ” La semaine du gout “. Écrivez un article de blog pour raconter cette expérience.\n\n## Tâche 3\n\n#### L’art urbain : Pour ou contre ?\n\n### Document 1 :\n\nGrâce à l’art, la curiosité des citadins est attisée dans l’espace urbain. Que ce soit par une peinture ou un spectacle de rue, l’atmosphère éphémère ainsi créée offre une interaction entre des artistes peu connus et un public hétéroclite, parfois peu habitué à côtoyer cette forme d’art.Les villes d’aujourd’hui n’ont plus la même vocation que celles d’hier. Plus qu’un lieu de résidence, la ville se réinvente, s’enrichit de la diversité de sa population, s’agence différemment et s’ouvre sur le monde. Les espaces verts se créent et les murs se parent de couleurs grâce au street art. Cela débouche sur des lieux où la qualité de vie est privilégiée, tout en respectant la nature et l’environnement.\n\n### Document 2 :\n\nMais à une plus large échelle, cela n’est pas aussi évident. Les graffitis peuvent être perçus comme une dégradation de la communauté, une pollution visuelle ou une preuve de la rupture sociale.On le considèrent comme du vandalisme qui défigure les biens publics. Le débat sur les avantages et les inconvénients des graffitis fait rage parmi les artistes, les législateurs et les membres de la communauté.\n\n# Combinaison 3\n\n## Tâche 1\n\nEcrivez un message à votre ami(e) pour lui faire part de votre programme de déménagement vers votre nouveau logement, en demandant son aide\n\n( date, lieu, programme)\n\n## Tâche 2\n\nVous avez participé à un concours pour gagner un séjour de deux semaines dans votre ville préféré. Le thème de ce concours est “Mon artiste préféré“. Écrivez un article de blog pour parler de votre artiste préféré.\n\n## Tâche 3\n\n#### Objets Connectés\n\n### Document 1 :\n\nLes objets connectés facilitent notre vie quotidienne. Ce sont des objets ou des équipements pilotés à distance à l’aide d’un téléphone portable ou par Internet, comme le système de chauffage ou la fermeture des portes. De plus, avec une montre ou un bracelet connecté, toutes nos activités peuvent être analysées. Un logiciel va mesurer le nombre de nos pas pour nous inciter à faire davantage d’exercice. Un domaine où l’on comprend mieux leur utilité est celui de la surveillance de la santé. Certains objets agissent comme un carnet de santé, toujours prêts à vous rappeler un rendez-vous chez le médecin ou des médicaments à prendre.\n\n### Document 2 :\n\nIl y aurait 50 milliards d’objets connectés dans le monde : l’alarme, le téléviseur, la caméra de surveillance, les volets, le détecteur de fumée. etc. Face à cette évolution, la question de la sécurité se pose. En effet, un pirate informatique peut prendre le contrôle d’un objet connecté en quelques minutes. Ou encore, un cambrioleur pourrait vérifier grâce aux caméras de surveillance connectées d’une habitation que les occupants sont absents. Il est aussi possible d’entrer dans le système connecté d’une voiture, et d’en prendre les commandes à distance.\n\n# Combinaison 2\n\n## Tâche 1\n\nVous êtes locataire d’un appartement trop grand pour vous. Écrivez une annonce dan un journal pour chercher un colocataire. Il faut mentionner ; la superficie, caractère du colocataire,  prix, etc).\n\n## Tâche 2\n\nVous venez de commencé une nouvelle activité de loisir (Sport, dance, etc.). Écrivez un article sur votre blog pour parler de cette expérience.\n\n## Tâche 3\n\n#### La Gratuité Des Musées : Pour Ou Contre ?\n\n### Document 1 :\n\nla gratuité des musées peut entraîner une sur fréquentation, ce qui nuit à la qualité de l’expérience des visiteurs. De plus,  cela puisse réduire les ressources financières des musées, affectant ainsi leur entretien et la préservation des œuvres. Un tarif réduit serait une meilleure solution pour rendre la culture accessible tout en soutenant les musées.\n\n### Document 2 :\n\nLa gratuité des musées est une excellente initiative. Cela rend la culture accessible à tous, indépendamment de leur situation financière. J’ai pu visiter plusieurs musées gratuitement, ce qui m’a permis d’enrichir mes connaissances sans me soucier du coût. Pour moi, la gratuité des musées contribue à l’éducation du public et au partage du patrimoine culturel.\n\n# Combinaison 1\n\n## Tâche 1\n\nVotre ami Cédric a accepté de garder votre maison et jardin pendant vos vacances. Écrivez un message pour lui dire ce qu’il doit faire.\n\n## Tâche 2\n\nVous faites une réclamation par rapport aux mauvaises prestations d’une agence de voyage suite à un voyage mal organisé. Exprimez votre mécontentement.\n\n## Tâche 3\n\n#### la restauration rapide\n\n### Document 1 :\n\nles restaurants rapides proposent des plats équilibré et varié et ils respectent les normes d’hygiènes et les variétés de produits qui sont bons et c’est le client qui compose son menu, don il est responsable.\n\n### Document 2 :\n\nla restauration rapide est néfaste à la santé, elle cause des problèmes irréversible comme l’obésité, etc.\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression Écrite Janvier 2024 | TCF Canada",
      "description": [
        "tcf canada, tcf, preparation tcf, reussir tcf canada",
        "TCF Canada Expression Écrite Janvier 2024 | sujets d'actualités Janvier 2024 toutes les tâches (une, deux, trois)"
      ],
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression Écrite Janvier 2024",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-crite-janvier-2024/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2024-02-16T04:46:44+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression Écrite Janvier 2024",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-crite-janvier-2024/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2024-02-16T04:46:44+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "11 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-crite-janvier-2024/",
      "url": "https://tcf-canada.ca/expression-crite-janvier-2024/",
      "statusCode": 200
    },
    "scrape_id": "f513dadf-86d8-43b5-9a50-34c5b237dc7b"
  }
]