[
  {
    "markdown": "# Expression Écrite Septembre 2022\n\nDécouvrez Les nouveaux sujets de l’expression écrite qui se répètent. Pratiquez sur ces thèmes afin d'obtenir de bonnes notes.\n\n# Sujets d'actualités Septembre 2022\n\n[Tâche 1](#tache1)\n\n[Tâche 2](#tache2)\n\n[Tâche 3](#tache3)\n\n# Tâche 1\n\n06/09/2022\n\nécrivez un message à votre ami(e) qui a accepté de s’occuper de votre maison pendant votre absence pour lui dire ce qu’il doit faire.\n\nécrivez un message à votre ami(e) pour l’inviter à pratiquer un sport avec vous.\n\nécrivez un message à vos amis pour leur dire que vous avez trouvé un hotel pour vos prochaines vacances\n\n# Tâche 2\n\n06/09/2022\n\nEnvoyez une réclamation par courrier à une agence de voyage pour exprimer votre mécontentement suite à un voyage mal organisé.\n\nVous avez participé à un échange scolaire dans une école à l’étranger. racontez à vos amis ce que vous avez aimé.\n\nécrivez un message à vos amis pour leur parler de votre expérience professionnelle à l’étranger.\n\n# Tâche 3\n\n06/09/2022\n\n## Les jeux vidéo\n\n### Document 1 :\n\nles enfants, jusqu’à l’âge de l’adolescence, jouent d’une manière régulière aux jeux vidéo et à force, ils peuvent développer des pensée négatives et des comportements agressifs. En effet, une étude récente, menée sur des enfants âgés de 9 à 18 ans jouant fréquemment aux jeux vidéo, a révélé que le fait de jouer à des jeux de violence augmente considérablement un comportement agressif. Et selon Diego Gentil, ce phénomène est inévitable quelque soit le degré de vigilance des parents!\n\n### Document 2 :\n\nOn parle tout le temps des effets négatifs des jeux vidéo, mais ces derniers peuvent également avoir quelques avantages pour le fonctionnement du cerveau et pour la santé d’une manière générale. si on prend, par exemple, leur rapport pour le cerveau, les jeux vidéo permettent d’améliorer plusieurs fonctions cognitives telles que l’amélioration de la concentration, de la création et de la capacité d’analyse. Ceci peut paraitre évident, dans la mesure où lorsqu’on y joue, on doit toujours trouver.\n\n## La restauration rapide\n\n### Document 1 :\n\nles restaurants rapides proposent des plats équilibrés et variés, et ils respectent les normes d’hygiènes et les variétés de produits qui sont bons et c’est le client qui compose son menu donc il est responsable.\n\n### Document 2 :\n\nLes chercheurs ont donc découvert que le fast-food est le seul type de nourriture associé à une aggravation des symptômes d’asthme et d’allergie, quel que soit le pays, le niveau social ou le sexe. Plus précisément, trois repas ou plus de type hamburger par semaine augmenteraient ainsi le risque d’avoir un asthme sévère de 39% chez les adolescents et de 27% chez les enfants.\n\n## L'uniforme scolaire\n\n### Document 1 :\n\nLe port de l’uniforme développe un sentiment d’appartenance à son établissement, et à la communauté des élèves. Il nourrit chez le jeune le sens du collectif et engendre souvent la fierté d’appartenir à son établissement. De plus, il réduit la discrimination basée sur le style ou sur la classe sociale de l’élève. En effet, l’uniforme permet aux parents d’économiser beaucoup d’argent, ce ne sont pas tous les parents griffés ou de marques populaires. La mise en place d’un code vestimentaire réduit donc les différences entre les classes sociales.\n\n### Document 2 :\n\nLe port de l’uniforme étouffe et écrase la personnalité des garçons. Ils ne peuvent pas s’habiller comme ils le veulent, en aucune circonstance. De l’autre côté de l’échelle (chez les pros) il y a des gens qui préfèreraient, pour eux-mêmes et leurs enfants, avoir la possibilité de s’exprimer à travers l’habillement, en décidant eux-mêmes ce qu’ils porteront chaque jour. Ainsi, avec un uniforme, les jeunes qui aiment s’exprimer à travers l’habillement, en décidant eux-mêmes ce qu’ils porteront chaque jour. Ainsi, avec un uniforme, les jeunes qui aiment s’exprimer à travers la mode, se démarquer de la foule grâce à un accessoire ou un vêtement particulier se retrouveront déçus et emprisonnés dans l’uniforme.\n\n- [Page d’accueil](https://tcf-canada.ca/)\n- [Les séries de Compréhention](https://tcf-canada.ca/tableau-de-bord/)\n- [Formations](https://tcf-canada.ca/formations/)\n- [Tarifs](https://tcf-canada.ca/tarifs/)\n- [Expression Écrite](https://tcf-canada.ca/expression-ecrite/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-ecrite-sujets-dactualites/)\n  - [Plate-forme de rédaction](https://formation-tcfcanada.com/expression-ecrite-plate-forme-etape-1/)\n\n- [Expression Orale](https://tcf-canada.ca/expression-orale/)\n\n  - [Sujets d’actualités](https://tcf-canada.ca/expression-orale/expression-orale-sujets-dactualites/)\n\n- [COMPRÉHENSION ÉCRITE](https://formation-tcfcanada.com/comprehension-ecrite/)\n- [COMPRÉHENSION ORALE](https://formation-tcfcanada.com/comprehension-orale/)\n- [Politique De Confidentialité](https://tcf-canada.ca/politique-de-confidentialite/)\n- [Politique de retour et de remboursement](https://tcf-canada.ca/politique-de-retour/)\n- [Se connecté](https://formation-tcfcanada.com/login-signup)\n- [S’inscrire](https://formation-tcfcanada.com/inscription/)\n\nJavascript not detected. Javascript required for this site to function. Please enable it in your browser settings and refresh this page.\n\n- Se connecter\n- S’inscrire\n\nSe souvenir de moiMot de passe oublié ?\n\nSign in\n\nS’inscrire\n\nMot de passe perdu ? Veuillez saisir votre identifiant ou adresse e-mail. Vous recevrez un lien par e-mail pour créer un nouveau mot de passe.\n\nEnvoyer l’e-mail de réinitialisation\n\nNotifications",
    "metadata": {
      "title": "Expression écrite September 2022 | TCF Canada",
      "description": "tcf canada, tcf, preparation tcf, reussir tcf canada",
      "language": "fr-FR",
      "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
      "ogTitle": "Expression écrite September 2022",
      "ogDescription": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "ogUrl": "https://tcf-canada.ca/expression-ecrite-september-2022/",
      "ogImage": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "ogLocale": "fr_FR",
      "ogLocaleAlternate": [],
      "ogSiteName": "TCF Canada",
      "modifiedTime": "2022-09-29T11:31:31+00:00",
      "og:locale": "fr_FR",
      "og:type": "article",
      "og:title": "Expression écrite September 2022",
      "og:description": "Plate-forme spécialisée dans la préparation au Tcf Canada Tests à conditions réelles (tous nos tests sont tirés de l’examen réel du TCF)",
      "og:url": "https://tcf-canada.ca/expression-ecrite-september-2022/",
      "og:site_name": "TCF Canada",
      "article:modified_time": "2022-09-29T11:31:31+00:00",
      "og:image": "https://tcf-canada.ca/wp-content/uploads/2022/09/logo-mise-en-page-01.jpg",
      "og:image:width": "499",
      "og:image:height": "500",
      "og:image:type": "image/jpeg",
      "twitter:card": "summary_large_image",
      "twitter:label1": "Durée de lecture estimée",
      "twitter:data1": "4 minutes",
      "generator": [
        "WordPress 6.5.5",
        "WooCommerce 8.5.2",
        "Elementor 3.19.2; features: e_optimized_assets_loading, e_optimized_css_loading, additional_custom_breakpoints, block_editor_assets_optimize, e_image_loading_optimization; settings: css_print_method-external, google_font-enabled, font_display-auto",
        "Powered by Slider Revolution 6.5.25 - responsive, Mobile-Friendly Slider Plugin for WordPress with comfortable drag and drop interface."
      ],
      "ump-token": "ea534e4e37",
      "theme-color": [
        "rgb(127,184,242)",
        "#F2F2F2"
      ],
      "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no",
      "msapplication-TileImage": "https://tcf-canada.ca/wp-content/uploads/2022/07/cropped-tcf-logo-01-e1657066493326-2-270x270.png",
      "sourceURL": "https://tcf-canada.ca/expression-ecrite-september-2022/",
      "url": "https://tcf-canada.ca/expression-ecrite-september-2022/",
      "statusCode": 200
    },
    "scrape_id": "84b625b7-3fa4-4c22-ac16-0e9bd0bfabc9"
  }
]